[MASK]
[CLS]
[PAD]
[SEP]
[UNK]
[ENT]
[/ENT]
./SF
다/EF
의/JKG
,/SP
에/JKB
을/JKO
는/JX
하/XSV
를/JKO
이/JKS
은/JX
)/SS
(/SS
고/EC
년/NNB
에서/JKB
는/ETM
으로/JKB
이/VCP
가/JKS
었/EP
로/JKB
되/XSV
들/XSN
한/XSV
있/VV
했/XSV
도/JX
적/XSN
였/EP
있/VX
월/NNB
인/VCP
과/JC
것/NNB
"/SS
기/ETN
은/ETM
게/EC
와/JC
어/EC
한/XSA
일/NNB
1/SN
여/EC
된/XSV
그/NP
2/SN
'/SS
지/EC
되/VV
이/MM
등/NNB
수/NNB
며/EC
으며/EC
3/SN
과/JKB
-/SS
던/ETM
그/MM
않/VX
하/VV
와/JKB
해/XSV
았/EP
에게/JKB
하/XSA
이/NP
4/SN
할/XSV
까지/JX
받/VV
지만/EC
5/SN
서/EC
때/NNG
중/NNB
는데/EC
라는/ETM
다고/EC
·/SP
없/VA
이후/NNG
면서/EC
다/EC
같/VA
6/SN
이/JKC
》/SS
《/SS
부터/JX
후/NNG
명/NNB
면/EC
사용/NNG
개/NNB
10/SN
라고/EC
제/XPN
다는/ETM
으나/EC
8/SN
아/EC
7/SN
성/XSN
번/NNB
된/VV
./SP
을/ETM
가/JKC
때문/NNB
하/VX
만/JX
위해/VV
자/EC
대한/VV
한/VV
9/SN
미국/NNP
시작/NNG
말/NNG
였/VCP
일본/NNP
많/VA
사람/NNG
또한/MAG
자신/NNG
지역/NNG
화/XSN
경우/NNG
다른/MM
한/MM
_/SS
함께/MAG
12/SN
두/MM
세/NNB
~/SO
그러나/MAJ
라/EC
및/MAG
formula/SL
:/SP
당시/NNG
기록/NNG
11/SN
했/VX
팀/NNG
경기/NNG
세계/NNG
따라/VV
한/VX
다음/NNG
가장/MAG
더/MAG
그리고/MAJ
의해/VV
이름/NNG
국가/NNG
’/SS
통해/VV
이나/JC
‘/SS
대해/VV
활동/NNG
뒤/NNG
째/XSN
진/VX
다시/MAG
아니/VCN
나/JC
전/NNG
만들/VV
//SP
리그/NNG
정부/NNG
형/XSN
하나/NR
졌/VX
만/NR
권/XSN
대한민국/NNP
전쟁/NNG
시즌/NNG
여러/MM
사이/NNG
로서/JKB
또는/MAG
모든/MM
보다/JKB
일/NNG
포함/NNG
대표/NNG
가능/NNG
첫/MM
지/VX
차/NNB
문제/NNG
시대/NNG
동안/NNG
위/NNB
%/SW
큰/VA
보/VV
20/SN
다가/EC
이상/NNG
했/VV
주장/NNG
들/VV
야/EC
선수/NNG
한국/NNP
대/NNB
처음/NNG
역/NNG
모두/MAG
존재/NNG
는다/EF
영국/NNP
이러/XR
위한/VV
프랑스/NNP
주/VX
일부/NNG
세기/NNG
독일/NNP
위치/NNG
정도/NNG
알려/VV
사회/NNG
이용/NNG
도시/NNG
거나/EC
사건/NNG
중국/NNP
져/VX
15/SN
연구/NNG
군/NNG
도록/EC
계/XSN
“/SS
]/SS
높/VA
”/SS
[/SS
년대/NNB
영화/NNG
일반/NNG
성/NNG
시키/XSV
로부터/JKB
16/SN
발표/NNG
가지/VV
해/NNG
공격/NNG
씨/NNB
데/NNB
운동/NNG
시간/NNG
대학/NNG
상/XSN
관계/NNG
시/NNG
호/NNB
얻/VV
개발/NNG
아들/NNG
대부분/NNG
대회/NNG
현재/MAG
구성/NNG
〈/SS
〉/SS
대/XPN
결과/NNG
하지만/MAJ
선/NNG
>/SS
약/MM
생각/NNG
대통령/NNG
0/SN
30/SN
조선/NNP
작품/NNG
</SS
전/MM
또/MAG
이것/NP
위/NNG
m/SL
곳/NNG
전투/NNG
정치/NNG
과정/NNG
어서/EC
특히/MAG
상태/NNG
발견/NNG
할/VV
가지/NNB
최초/NNG
부분/NNG
맡/VV
감독/NNG
그녀/NP
같이/MAG
교육/NNG
기술/NNG
새로운/VA
발생/NNG
주/NNG
라고/JKQ
역사/NNG
필요/NNG
13/SN
결정/NNG
18/SN
중심/NNG
으로서/JKB
지원/NNG
게임/NNG
가/VV
의미/NNG
인해/VV
14/SN
시/NNB
우승/NNG
영향/NNG
관련/NNG
이전/NNG
형태/NNG
경제/NNG
즉/MAG
알/VV
지방/NNG
19/SN
점/NNG
진행/NNG
사실/NNG
크/VA
수/NNG
조직/NNG
될/XSV
간/NNB
죽/VV
계획/NNG
매우/MAG
참여/NNG
중요/NNG
17/SN
현재/NNG
2010/SN
내/NNB
음악/NNG
유럽/NNP
각/MM
아버지/NNG
방법/NNG
2008/SN
결국/NNG
음/ETN
성공/NNG
사망/NNG
회/NNB
처럼/JKB
문화/NNG
분/NNB
따르/VV
함/XSV
설치/NNG
제국/NNG
못하/VX
곡/NNG
2009/SN
이유/NNG
뜻/NNG
다양/NNG
방송/NNG
강/NNG
예/NNG
25/SN
자리/NNG
여성/NNG
독립/NNG
등장/NNG
내용/NNG
상대/NNG
2011/SN
구조/NNG
제작/NNG
왕/NNG
잘/MAG
좋/VA
남/VV
승리/NNG
로마/NNP
주/VV
km/SL
속/NNG
2007/SN
세/MM
으로써/JKB
러시아/NNP
반대/NNG
두/VV
앨범/NNG
발매/NNG
재/XPN
주로/MAG
2012/SN
많이/MAG
전체/NNG
총/MM
인간/NNG
차지/NNG
방식/NNG
운영/NNG
A/SL
작/VA
000/SN
갖/VV
아래/NNG
위원회/NNG
안/NNG
대신/NNG
21/SN
역할/NNG
시켰/XSV
시기/NNG
불/XPN
고/JKQ
으로부터/JKB
초기/NNG
여/XSN
공식/NNG
만/NNB
상/NNG
살/VV
설립/NNG
발전/NNG
상황/NNG
됐/XSV
해당/NNG
론/XSN
생산/NNG
표현/NNG
프로그램/NNG
선거/NNG
2013/SN
모습/NNG
해/VV
100/SN
출신/NNG
2014/SN
군사/NNG
최고/NNG
거의/MAG
2006/SN
정보/NNG
임명/NNG
용/XSN
회사/NNG
평가/NNG
학교/NNG
자유/NNG
서울/NNP
주요/NNG
기준/NNG
가운데/NNG
공간/NNG
시스템/NNG
해/XSA
초/NNB
유지/NNG
제/XSN
이론/NNG
규모/NNG
기간/NNG
역시/MAG
제공/NNG
정책/NNG
이르/VV
나라/NNG
마지막/NNG
국제/NNG
겠/EP
24/SN
다면/EC
제도/NNG
여기/NP
그것/NP
이탈리아/NNP
비/XPN
조사/NNG
보이/VV
추가/NNG
기능/NNG
축구/NNG
외/NNB
지구/NNG
동시/NNG
생활/NNG
변화/NNG
가진/VV
대상/NNG
간/NNG
시리즈/NNG
과학/NNG
끝/NNG
계약/NNG
대학교/NNG
골/NNG
몇/MM
23/SN
한편/MAG
22/SN
억/NR
요구/NNG
세력/NNG
서/JKB
소속/NNG
의하/VV
관리/NNG
출전/NNG
쓰/VV
단체/NNG
섬/NNG
뿐/NNB
2015/SN
참가/NNG
유명/NNG
」/SS
사업/NNG
교회/NNG
보여/VV
「/SS
앞/NNG
이야기/NNG
정의/NNG
불리/VV
연결/NNG
무/XPN
인구/NNG
비판/NNG
진출/NNG
없이/MAG
날/NNG
2000/SN
집/NNG
국민/NNG
기관/NNG
못했/VX
후보/NNG
따라서/MAJ
법/NNG
어떤/MM
내/VX
2005/SN
개인/NNG
이때/NNG
시절/NNG
형성/NNG
원/NNB
우리/NP
의원/NNG
비롯/XR
학생/NNG
2016/SN
26/SN
아닌/VCN
잡/VV
공개/NNG
기본/NNG
활약/NNG
27/SN
철도/NNG
28/SN
of/SL
의한/VV
시장/NNG
목적/NNG
인물/NNG
사상/NNG
결혼/NNG
민족/NNG
배/NNG
볼/VV
50/SN
편/NNB
언어/NNG
열린/VV
건설/NNG
쪽/NNB
관한/VV
계속/NNG
지금/NNG
2004/SN
황제/NNG
군대/NNG
측/NNB
건물/NNG
도입/NNG
찾/VV
설명/NNG
각각/MAG
중앙/NNG
인정/NNG
므로/EC
밖/NNG
변경/NNG
인/NNG
산업/NNG
딸/NNG
당/NNG
프로/NNG
제외/NNG
!/SF
서로/MAG
운행/NNG
열차/NNG
부대/NNG
종/NNG
책/NNG
모델/NNG
기업/NNG
능력/NNG
원래/NNG
종교/NNG
나타/VV
직접/MAG
노래/NNG
될/VV
이미/MAG
행위/NNG
차량/NNG
29/SN
2017/SN
노선/NNG
이루/VV
어머니/NNG
했/XSA
비슷/XR
출연/NNG
층/NNG
실시/NNG
거쳐/VV
기존/NNG
C/SL
최대/NNG
데뷔/NNG
지정/NNG
혹은/MAG
교수/NNG
졸업/NNG
이끌/VV
맞/VV
데/EC
자기/NP
증가/NNG
B/SL
교황/NNG
만든/VV
거리/NNG
보내/VV
확인/NNG
계속/MAG
행동/NNG
수행/NNG
면/NNG
그룹/NNG
힘/NNG
작용/NNG
전통/NNG
기반/NNG
올림픽/NNG
입/VV
방향/NNG
이동/NNG
작업/NNG
길/NNG
형식/NNG
분야/NNG
생/XSN
소련/NNP
효과/NNG
적용/NNG
실패/NNG
음반/NNG
물/NNG
이어/VV
이런/MM
대전/NNG
공연/NNG
바로/MAG
2002/SN
류/XSN
환경/NNG
선정/NNG
회의/NNG
태어났/VV
특징/NNG
에너지/NNG
그리스/NNP
준/VX
나오/VV
대하/VV
조건/NNG
낮/VA
2003/SN
일/VCP
비교/NNG
지지/NNG
지배/NNG
함수/NNG
마을/NNG
달리/MAG
신/XPN
넣/VV
위하/VV
대/NNG
우주/NNG
어느/MM
작전/NNG
행정/NNG
신/NNG
체제/NNG
려/EC
개념/NNG
모양/NNG
혁명/NNG
개최/NNG
수상/NNG
고려/NNP
40/SN
자연/NNG
2018/SN
의회/NNG
나/NP
나/EC
선택/NNG
보인/VV
마다/JX
밝혔/VV
자체/NNG
어야/EC
과거/NNG
일어나/VV
전국/NNG
시켜/XSV
경/XSN
인기/NNG
기원/NNG
통합/NNG
차례/NNG
서비스/NNG
여자/NNG
사랑/NNG
보호/NNG
으면/EC
크기/NNG
명칭/NNG
는지/EC
몸/NNG
주변/NNG
먹/VV
=/SW
조약/NNG
넘/VV
선언/NNG
기/NNG
안/MAG
마음/NNG
눈/NNG
물질/NNG
려고/EC
부족/NNG
공/NNG
분류/NNG
가족/NNG
시민/NNG
차이/NNG
종류/NNG
부르/VV
연속/NNG
규정/NNG
달/NNG
야구/NNG
아이/NNG
31/SN
내부/NNG
세포/NNG
공동/NNG
삼/VV
남쪽/NNG
북쪽/NNG
수도/NNG
속도/NNG
공화국/NNG
맺/VV
컴퓨터/NNG
바/NNB
왕국/NNG
스페인/NNP
현대/NNG
성장/NNG
월드컵/NNG
자료/NNG
출시/NNG
1990/SN
전기/NNG
시킨/XSV
주의/NNG
친구/NNG
단계/NNG
the/SL
The/SL
연합/NNG
M/SL
장군/NNG
천/NR
FC/SL
경찰/NNG
산/NNG
장관/NNG
배치/NNG
별/XSN
이적/NNG
시설/NNG
형/NNG
싱글/NNG
담당/NNG
유일/NNG
현상/NNG
내/NP
판매/NNG
연방/NNG
헌법/NNG
추정/NNG
란/ETM
특별/NNG
나이/NNG
버전/NNG
해군/NNG
패/NNG
구간/NNG
함/XSA
최/XPN
평균/NNG
소설/NNG
사고/NNG
선출/NNG
최근/NNG
반응/NNG
손/NNG
가문/NNG
부상/NNG
관심/NNG
2001/SN
K/SL
선발/NNG
점령/NNG
명령/NNG
개혁/NNG
그렇/VA
달러/NNB
친/XPN
클럽/NNG
임/VCP
더욱/MAG
도움/NNG
개월/NNB
국내/NNG
조/NNG
다르/VA
정권/NNG
존/NNP
불구/XR
들어가/VV
특정/NNG
적/VA
으므로/EC
장치/NNG
자/NNB
시도/NNG
적/NNB
영어/NNP
태양/NNG
씩/XSN
기독교/NNG
고자/EC
TV/SL
밴드/NNG
처리/NNG
요소/NNG
전자/NNG
비해/VV
값/NNG
니/EC
동물/NNG
걸쳐/VV
체계/NNG
엔진/NNG
언급/NNG
고대/NNG
D/SL
준비/NNG
예정/NNG
제한/NNG
말/NNB
막/VV
가/VX
려는/ETM
왔/VX
아직/MAG
불교/NNG
실험/NNG
사/NNG
목표/NNG
확장/NNG
요청/NNG
못한/VX
만나/VV
땅/NNG
연기/NNG
지속/NNG
도/EC
곧/MAG
동쪽/NNG
동일/NNG
조정/NNG
남부/NNG
역임/NNG
과/NNG
노력/NNG
집합/NNG
육군/NNG
수준/NNG
정신/NNG
위원/NNG
작가/NNG
강화/NNG
이해/NNG
주민/NNG
차/NNG
부문/NNG
투수/NNG
사단/NNG
1980/SN
멤버/NNG
원인/NNG
일/NNP
입장/NNG
200/SN
거두/VV
의사/NNG
설계/NNG
영역/NNG
글/NNG
도쿄/NNP
남자/NNG
수록/NNG
집단/NNG
보도/NNG
이렇/VA
잃/VV
드라마/NNG
행사/NNG
?/SF
서쪽/NNG
다/MAG
분석/NNG
현/MM
발달/NNG
최종/NNG
차원/NNG
오늘날/NNG
보통/NNG
경험/NNG
분리/NNG
결합/NNG
점/NNB
연대/NNG
통과/NNG
지냈/VV
구분/NNG
완전히/MAG
방문/NNG
시험/NNG
영토/NNG
1999/SN
거부/NNG
실제로/MAG
새/MM
오/VV
안정/NNG
직/NNG
애니메이션/NNG
FIFA/SL
권/NNB
+/SW
패배/NNG
반/XPN
추진/NNG
이라고/JKQ
내/VV
로써/JKB
편성/NNG
파괴/NNG
조/NNB
센터/NNG
보/VX
마찬가지/NNG
북한/NNP
그대로/MAG
기타/NNG
1998/SN
나타나/VV
타/VV
문자/NNG
가치/NNG
해석/NNG
뉴욕/NNP
할/VX
표준/NNG
핵/NNG
나온/VV
지휘/NNG
지명/NNG
반면/NNG
먼저/MAG
제품/NNG
쉽/VA
율/XSN
채/NNB
인식/NNG
도착/NNG
가수/NNG
s/SL
60/SN
올랐/VV
제안/NNG
머리/NNG
길이/NNG
북부/NNG
정리/NNG
500/SN
반/NNG
구단/NNG
여겨/VV
데이터/NNG
이듬해/NNG
나머지/NNG
구역/NNG
성격/NNG
통일/NNG
고등학교/NNG
S/SL
구/NNG
층/XSN
일제/NNG
행성/NNG
별/NNG
왕조/NNG
후반/NNG
부인/NNG
투표/NNG
열/VV
둘/NR
폴란드/NNP
바뀌/VV
이곳/NP
철학/NNG
획득/NNG
세워/VV
부/NNG
지나/VV
보였/VV
성립/NNG
강력/XR
버스/NNG
파견/NNG
이외/NNG
전문/NNG
전해/VV
언론/NNG
수학/NNG
쓴/VV
예술/NNG
공사/NNG
나/VV
말/VX
복귀/NNG
색/NNG
따른/VV
부정/NNG
사용자/NNG
양/NNG
가정/NNG
엔/JKB
1997/SN
주도/NNG
통치/NNG
피해/NNG
1970/SN
부른/VV
문학/NNG
득점/NNG
인도/NNP
네덜란드/NNP
믿/VV
제기/NNG
널리/MAG
팬/NNG
인사/NNG
실제/NNG
홈런/NNG
캐나다/NNP
네/MM
죽음/NNG
나/JX
법률/NNG
정규/NNG
기원전/NNG
주교/NNG
무기/NNG
그림/NNG
정당/NNG
겪/VV
대응/NNG
바탕/NNG
적/NNG
F/SL
확대/NNG
임시/NNG
잉글랜드/NNP
프로젝트/NNG
근처/NNG
뿐/JX
빛/NNG
권력/NNG
사진/NNG
카드/NNG
훈련/NNG
&/SW
신라/NNP
의식/NNG
대중/NNG
박사/NNG
해결/NNG
안전/NNG
기초/NNG
캐릭터/NNG
무대/NNG
지도자/NNG
금지/NNG
회장/NNG
논란/NNG
1995/SN
인터넷/NNG
평화/NNG
폐지/NNG
결성/NNG
장/NNB
문/NNG
표시/NNG
용어/NNG
낸/VX
바꾸/VV
본/VV
법원/NNG
정식/NNG
나중/NNG
다수/NNG
1960/SN
보다/MAG
률/XSN
짧/VA
넓/VA
정상/NNG
일어난/VV
살/NNB
돈/NNG
장소/NNG
체포/NNG
컵/NNG
mm/SL
치료/NNG
1996/SN
기에/EC
위험/NNG
수많/VA
의견/NNG
밝혀/VV
은퇴/NNG
떠나/VV
싶/VX
승/NNG
일정/NNG
놓/VX
식민지/NNG
다만/MAG
접근/NNG
설정/NNG
귀족/NNG
묘사/NNG
병력/NNG
자주/MAG
직후/NNG
방어/NNG
업무/NNG
급/NNG
판단/NNG
자동차/NNG
문서/NNG
생성/NNG
동맹/NNG
완성/NNG
cm/SL
속하/VV
아시아/NNP
총리/NNG
그러/VV
기자/NNG
동생/NNG
지도/NNG
책임/NNG
기사/NNG
질량/NNG
T/SL
교체/NNG
보냈/VV
장/NNG
표기/NNG
비디오/NNG
온/VX
소리/NNG
형제/NNG
연주/NNG
중단/NNG
』/SS
『/SS
활용/NNG
만약/NNG
가/EC
천황/NNG
배우/NNG
대체/NNG
유사/NNG
1994/SN
지적/NNG
즉위/NNG
쓰이/VV
듣/VV
제시/NNG
세대/NNG
여름/NNG
경계/NNG
체결/NNG
완전/NNG
단위/NNG
거주/NNG
세웠/VV
준/XPN
전달/NNG
관측/NNG
자/EF
으면서/EC
소유/NNG
반란/NNG
당하/XSV
됐/VV
님/XSN
당/XSN
남성/NNG
1945/SN
표/NNG
UEFA/SL
E/SL
위기/NNG
이루어진/VV
아서/EC
출판/NNG
달성/NNG
낳/VV
32/SN
1992/SN
병/NNG
세상/NNG
원소/NNG
근거/NNG
그해/NNG
성적/NNG
시행/NNG
경쟁/NNG
계기/NNG
제거/NNG
무렵/NNB
단어/NNG
디자인/NNG
상호/NNG
비용/NNG
러/EC
오스트리아/NNP
협력/NNG
특성/NNG
발사/NNG
연구소/NNG
살해/NNG
지대/NNG
베트남/NNP
도로/NNG
정/NNG
국회/NNG
이하/NNG
80/SN
통하/VV
파일/NNG
밤/NNG
지위/NNG
건축/NNG
라며/EC
;/SP
정확/NNG
아내/NNG
대사/NNG
전략/NNG
병사/NNG
학자/NNG
타이틀/NNG
유래/NNG
저항/NNG
1950/SN
강조/NNG
측정/NNG
권리/NNG
미사일/NNG
충돌/NNG
항상/MAG
런던/NNP
주제/NNG
한편/NNG
옛/MM
결승전/NNG
부여/NNG
오래/MAG
하/NNG
대륙/NNG
종료/NNG
다리/NNG
더불/VV
승강장/NNG
적극/NNG
기계/NNG
실행/NNG
스포츠/NNG
서부/NNG
1993/SN
궤도/NNG
계산/NNG
군/NNB
입학/NNG
어린/VA
300/SN
취임/NNG
입단/NNG
가졌/VV
도중/NNG
1991/SN
대로/JX
니다/EF
파리/NNP
지난/VV
부/NNB
깊/VA
감소/NNG
기구/NNG
붙/VV
소개/NNG
순위/NNG
공장/NNG
공부/NNG
기회/NNG
외교/NNG
나누/VV
등록/NNG
학년/NNG
삶/NNG
X/SL
제조/NNG
국왕/NNG
방영/NNG
계열/NNG
무장/NNG
초대/NNG
스스로/MAG
70/SN
사이트/NNG
온/VV
공작/NNG
몇몇/MM
옮겨/VV
검사/NNG
나무/NNG
학문/NNG
라디오/NNG
경영/NNG
여전히/MAG
교통/NNG
아프리카/NNP
번호/NNG
읽/VV
항공/NNG
근무/NNG
1988/SN
집중/NNG
측면/NNG
1989/SN
차트/NNG
이주/NNG
야/JX
허용/NNG
중간/NNG
우수/NNG
상징/NNG
나왔/VV
각종/NNG
주목/NNG
불린/VV
미/NNP
거대/NNG
보고/NNG
오/VX
만족/NNG
물론/MAG
특수/NNG
소프트웨어/NNG
썼/VV
당했/XSV
작곡/NNG
개선/NNG
화학/NNG
해외/NNG
전차/NNG
동료/NNG
계승/NNG
노동자/NNG
I/SL
조성/NNG
노동/NNG
함대/NNG
그래서/MAJ
무역/NNG
부모/NNG
수사/NNG
스타/NNG
갔/VX
본래/NNG
명예/NNG
통신/NNG
발행/NNG
혐의/NNG
오후/NNG
다루/VV
조각/NNG
동부/NNG
가까운/VA
표면/NNG
바다/NNG
마련/NNG
번역/NNG
경기도/NNP
장면/NNG
확보/NNG
비밀/NNG
고려/NNG
본선/NNG
저/XPN
영상/NNG
긴/VA
해방/NNG
이사/NNG
기여/NNG
지식/NNG
기념/NNG
U/SL
지진/NNG
가입/NNG
민주/NNG
붕괴/NNG
동/NNG
가격/NNG
신문/NNG
파/NNG
회복/NNG
G/SL
작성/NNG
후기/NNG
35/SN
국/NNG
양식/NNG
전선/NNG
배경/NNG
현실/NNG
온도/NNG
식물/NNG
이래/NNB
자동/NNG
미군/NNG
습니다/EF
코치/NNG
식/NNB
R/SL
지어/VV
개정/NNG
대립/NNG
기지/NNG
주인공/NNG
척/NNB
고/XPN
원정/NNG
강/XR
에게서/JKB
일어났/VV
촬영/NNG
원자/NNG
재산/NNG
인한/VV
전환/NNG
증명/NNG
전사/NNG
음력/NNG
보존/NNG
and/SL
귀국/NNG
자/NNG
외부/NNG
논문/NNG
br/SL
수립/NNG
병원/NNG
승격/NNG
내각/NNG
협회/NNG
겸/NNB
너무/MAG
침공/NNG
합류/NNG
못/MAG
새로/MAG
갖추/VV
예선/NNG
임무/NNG
전력/NNG
범위/NNG
보유/NNG
담/VV
당선/NNG
도/NNB
재판/NNG
전개/NNG
이끄는/VV
만큼/NNB
종합/NNG
탑재/NNG
대수/NNG
고구려/NNP
강제/NNG
스웨덴/NNP
제정/NNG
그곳/NP
위협/NNG
라운드/NNG
자치/NNG
이번/NNG
진화/NNG
공항/NNG
만화/NNG
부산/NNP
점차/MAG
부근/NNG
은하/NNG
90/SN
마리/NNB
장비/NNG
코드/NNG
유리/NNG
군인/NNG
갔/VV
일본군/NNG
왔/EC
녹음/NNG
남/NNG
본부/NNG
V/SL
어떻/VA
이미지/NNG
연장/NNG
항/NNG
밖에/JX
비난/NNG
일대/NNG
나타난/VV
학위/NNG
젊/VA
a/SL
등급/NNG
분포/NNG
뮤직/NNG
호/NNG
불렀/VV
시위/NNG
건/NNB
만드는/VV
선수권/NNG
칸/NNG
자원/NNG
초/XPN
양자/NNG
불과/MAG
자격/NNG
규칙/NNG
당하/VV
시/EP
여행/NNG
웹/NNG
와/VV
해체/NNG
원칙/NNG
상업/NNG
연합군/NNG
고종/NNP
투자/NNG
지내/VV
승인/NNG
명단/NNG
수정/NNG
디지털/NNG
채택/NNG
해안/NNG
계급/NNG
제목/NNG
보수/NNG
그러/XR
이나/JX
시각/NNG
인수/NNG
일종/NNG
사후/NNG
공급/NNG
광고/NNG
예상/NNG
끝나/VV
수단/NNG
공군/NNG
전역/NNG
1987/SN
속한/VV
가톨릭/NNG
통제/NNG
독자/NNG
본관/NNG
군주/NNG
근대/NNG
개통/NNG
증거/NNG
남편/NNG
비/NNG
세우/VV
서/VV
노예/NNG
전혀/MAG
아일랜드/NNP
이루어졌/VV
복잡/XR
협상/NNG
지시/NNG
출발/NNG
소수/NNG
비율/NNG
떨어진/VV
그런/MM
항복/NNG
참석/NNG
빠르/VA
올렸/VV
하루/NNG
이루어지/VV
합의/NNG
구체/NNG
상당/NNG
영향력/NNG
종종/MAG
회원/NNG
쇼/NNG
교사/NNG
마리아/NNP
지키/VV
요리/NNG
면적/NNG
위성/NNG
향상/NNG
얼마/NNG
얼굴/NNG
조치/NNG
투입/NNG
확정/NNG
주/NNB
단순/NNG
조선민주주의인민공화국/NNP
목록/NNG
해/VX
쌓/VV
질/XSN
원/NNG
왕위/NNG
죄/NNG
분자/NNG
400/SN
J/SL
경기장/NNG
높이/NNG
지점/NNG
폭발/NNG
설/NNG
보장/NNG
감정/NNG
P/SL
지하/NNG
월드/NNG
비행/NNG
유학/NNG
길/VA
예수/NNP
또는/MAJ
거절/NNG
조지/NNP
민주당/NNP
성당/NNG
입자/NNG
위원장/NNG
토지/NNG
냈/VX
장착/NNG
신경/NNG
환자/NNG
시킬/XSV
재직/NNG
초반/NNG
돌아가/VV
건강/NNG
1986/SN
법칙/NNG
차별/NNG
브라질/NNP
뛰어난/VA
다며/EC
라면/EC
선고/NNG
소재/NNG
가/NNG
본격/NNG
드/NNP
기억/NNG
경향/NNG
고전/NNG
항성/NNG
45/SN
수입/NNG
신호/NNG
신학/NNG
이집트/NNP
겨울/NNG
키/NNG
짓/VV
각각/NNG
이어/MAG
음식/NNG
량/NNB
놓/VV
인근/NNG
이승만/NNP
나뉘/VV
L/SL
판/NNG
국회의원/NNG
밝/VA
내려/VV
에선/JKB
오히려/MAG
신앙/NNG
다섯/NR
재정/NNG
논의/NNG
돼/XSV
텔레비전/NNG
1920/SN
기대/NNG
이루어져/VV
사례/NNG
제임스/NNP
성질/NNG
듯/NNB
경력/NNG
채널/NNG
김/NNP
모두/NNG
석/NNB
지하철/NNG
의무/NNG
제/MM
대대/NNG
은행/NNG
불/NNG
됨/XSV
나가/VV
잡지/NNG
직원/NNG
아주/MAG
그려/VV
총선/NNG
기후/NNG
전반/NNG
1930/SN
군단/NNG
후손/NNG
그런데/MAJ
미래/NNG
오르/VV
국경/NNG
집안/NNG
장식/NNG
결승/NNG
내렸/VV
왼쪽/NNG
탄생/NNG
대학원/NNG
판결/NNG
밑/NNG
권한/NNG
암살/NNG
죽이/VV
통한/VV
수용/NNG
요새/NNG
소식/NNG
단/MM
치/VV
숫자/NNG
추측/NNG
지/NNG
1940/SN
헝가리/NNP
1985/SN
중반/NNG
견해/NNG
사항/NNG
네트워크/NNG
KBS/SL
이익/NNG
개시/NNG
금융/NNG
생명/NNG
H/SL
사령관/NNG
매년/MAG
서울특별시/NNP
더라도/EC
스타일/NNG
라도/EC
본인/NNG
비록/MAG
33/SN
태풍/NNG
주위/NNG
간주/NNG
핵심/NNG
윈도우/NNG
인터뷰/NNG
심각/XR
도/NNG
끌/VV
범죄/NNG
분/XSN
어렵/VA
전후/NNG
이룬/VV
유형/NNG
논쟁/NNG
플레이어/NNG
나와/VV
올리/VV
기압/NNG
남북/NNP
1984/SN
소장/NNG
정착/NNG
태평양/NNP
발/NNG
하늘/NNG
장악/NNG
끝난/VV
떨어져/VV
문화재/NNG
뛰/VV
장기/NNG
연맹/NNG
순서/NNG
훨씬/MAG
제출/NNG
거기/NP
기획/NNG
갈등/NNG
홈/NNG
는/VV
38/SN
소/XPN
농업/NNG
지상/NNG
들어갔/VV
일으키/VV
합병/NNG
전설/NNG
약속/NNG
관찰/NNG
롭/XSA
인하/VV
성인/NNG
확실/XR
지/NNB
저장/NNG
오스트레일리아/NNP
대비/NNG
홍콩/NNP
전시/NNG
포기/NNG
1982/SN
일치/NNG
임금/NNG
란/JX
조합/NNG
최소/NNG
유도/NNG
사태/NNG
반복/NNG
신화/NNG
플레이/NNG
태어난/VV
일원/NNG
열/NNG
집행/NNG
직전/NNG
보병/NNG
성능/NNG
36/SN
흔히/MAG
꽃/NNG
윌리엄/NNP
이란/JX
수비/NNG
안타/NNG
멸망/NNG
시점/NNG
직접/NNG
현/NNG
오전/NNG
백제/NNP
무리/NNG
저서/NNG
개봉/NNG
무엇/NP
도달/NNG
좀/MAG
고향/NNG
채용/NNG
인권/NNG
혼란/NNG
방면/NNG
스위스/NNP
유전자/NNG
협정/NNG
잠시/MAG
쓰인/VV
영입/NNG
세운/VV
생물/NNG
반도/NNG
목사/NNG
사/VV
운용/NNG
사는/VV
상륙/NNG
투쟁/NNG
다니/VV
n/SL
대항/NNG
임의/NNG
불법/NNG
가사/NNG
렀/EP
역대/NNG
따/VV
개편/NNG
말기/NNG
공원/NNG
시인/NNG
편지/NNG
구별/NNG
업체/NNG
빠른/VA
사전/NNG
보낸/VV
|/SW
국립/NNG
방/NNG
48/SN
오른쪽/NNG
정비/NNG
효율/NNG
다른/VA
인정받/VV
구축/NNG
일으켰/VV
1983/SN
성경/NNG
1979/SN
별도/NNG
투어/NNG
오랜/MM
강점기/NNG
단/NNG
봄/NNG
반발/NNG
34/SN
창설/NNG
고문/NNG
흡수/NNG
구속/NNG
취하/VV
1946/SN
오사카/NNP
메이저/NNG
승진/NNG
공기/NNG
상당히/MAG
발언/NNG
제어/NNG
진압/NNG
1948/SN
편입/NNG
자금/NNG
아야/EC
극장/NNG
원리/NNG
명/NNG
방출/NNG
공산당/NNP
의장/NNG
장교/NNG
폭력/NNG
출장/NNG
인민/NNG
관할/NNG
중세/NNG
연료/NNG
x/SL
네/XSN
불렸/VV
여부/NNG
전화/NNG
상품/NNG
정복/NNG
이스라엘/NNP
백/NR
개국/NNB
이어지/VV
성과/NNG
1973/SN
소년/NNG
조작/NNG
양/MM
단일/NNG
보급/NNG
금속/NNG
로운/XSA
열대/NNG
훗날/NNG
나가/VX
줄/VX
현장/NNG
반드시/MAG
천체/NNG
변호사/NNG
달/VX
동원/NNG
가스/NNG
목/NNG
공유/NNG
생기/VV
청년/NNG
출생/NNG
관료/NNG
포위/NNG
정지/NNG
마드리드/NNP
화/NNG
연관/NNG
탈출/NNG
대기/NNG
중화인민공화국/NNP
1981/SN
떠났/VV
출마/NNG
철수/NNG
범주/NNG
상위/NNG
1972/SN
부하/NNG
지었/VV
마침내/MAG
옆/NNG
처형/NNG
독일군/NNG
필리핀/NNP
핀란드/NNP
외국/NNG
챔피언스/NNG
지닌/VV
해상/NNG
톤/NNB
회전/NNG
의지/NNG
관점/NNG
분쟁/NNG
수여/NNG
전용/NNG
1974/SN
열리/VV
압력/NNG
부임/NNG
제대로/MAG
물체/NNG
집/NNB
변환/NNG
걸/VV
거래/NNG
열렸/VV
in/SL
잘못/MAG
등판/NNG
지니/VV
동의/NNG
누구/NP
붙여/VV
방정식/NNG
질/VX
미술/NNG
수술/NNG
절/NNG
어떠/XR
예측/NNG
정치인/NNG
버렸/VX
편/NNG
신분/NNG
싸움/NNG
포르투갈/NNP
계/NNG
덴마크/NNP
제자/NNG
논리/NNG
스럽/XSA
리/NNB
교류/NNG
변수/NNG
분열/NNG
1963/SN
움직임/NNG
나/VX
인종/NNG
위반/NNG
2019/SN
태어나/VV
실수/NNG
당한/XSV
공업/NNG
자살/NNG
소/NNG
재위/NNG
라인/NNG
뉴스/NNG
취급/NNG
부활/NNG
약간/MAG
터키/NNP
게/NNB
흑인/NNG
교토/NNP
1000/SN
청나라/NNP
미치/VV
건국/NNG
37/SN
검찰/NNG
사장/NNG
상승/NNG
남겼/VV
연극/NNG
파악/NNG
진입/NNG
부진/NNG
소송/NNG
극/NNG
1949/SN
맞이/XR
타격/NNG
막부/NNG
반영/NNG
준/VV
경/NNG
내리/VV
위상/NNG
미디어/NNG
요인/NNG
나타났/VV
시/XSN
–/SW
의도/NNG
직업/NNG
모스크바/NNP
1968/SN
고정/NNG
요한/NNP
목소리/NNG
붉/VA
숲/NNG
주기/NNG
창조/NNG
충분/XR
루이/NNP
꿈/NNG
절차/NNG
회담/NNG
헨리/NNP
또/MAJ
분할/NNG
도구/NNG
의존/NNG
그때/NNG
종목/NNG
전파/NNG
한반도/NNP
관직/NNG
교환/NNG
지급/NNG
그린/VV
MBC/SL
의학/NNG
중심지/NNG
기체/NNG
건조/NNG
망명/NNG
1978/SN
구하/VV
함락/NNG
지낸/VV
좋아하/VV
삼성/NNP
주연/NNG
화면/NNG
1969/SN
멕시코/NNP
별명/NNG
집권/NNG
오스만/NNP
장애/NNG
.../SE
향해/VV
난/NNG
든/EC
공공/NNG
우려/NNG
수출/NNG
1971/SN
선생/NNG
일/NR
한때/NNG
스러운/XSA
모형/NNG
항공기/NNG
싸우/VV
지사/NNG
사령부/NNG
공학/NNG
터미널/NNG
가져/VV
정해/VV
아메리카/NNP
생긴/VV
대구/NNP
이닝/NNG
플레이오프/NNG
점점/MAG
아침/NNG
폭/NNG
1976/SN
한국어/NNP
개조/NNG
참전/NNG
밝히/VV
구성원/NNG
태도/NNG
족/NNG
벡터/NNG
응용/NNG
주년/NNB
박물관/NNG
신체/NNG
처벌/NNG
군수/NNG
아르헨티나/NNP
1941/SN
1944/SN
진/NNG
1975/SN
오브/NNG
1962/SN
받아들여/VV
옷/NNG
신설/NNG
물리/NNG
해산/NNG
왔/VV
의료/NNG
개입/NNG
배출/NNG
일본인/NNG
인천/NNP
의혹/NNG
탑/NNG
전문가/NNG
모드/NNG
잇/VV
고유/NNG
스튜디오/NNG
간/VV
1919/SN
써/VV
맞추/VV
de/SL
할/XSA
백작/NNG
피/NNG
고도/NNG
활발/XR
타자/NNG
보통/MAG
돌/NNG
의심/NNG
나치/NNP
백성/NNG
악화/NNG
예산/NNG
소비에트/NNP
외국인/NNG
복무/NNG
갈/VV
떨어지/VV
여론/NNG
실질/NNG
소녀/NNG
워싱턴/NNP
적절/XR
유엔/NNP
성분/NNG
둔/VV
시간/NNB
가을/NNG
원하/VV
정체/NNG
포로/NNG
∼/SO
한계/NNG
나아가/VV
1964/SN
인상/NNG
기/NNB
학살/NNG
활성/NNG
자녀/NNG
대/XSN
재료/NNG
kg/SL
42/SN
성향/NNG
대략/MAG
서양/NNG
하위/NNG
1961/SN
취소/NNG
트랙/NNG
둘째/NR
판서/NNG
완료/NNG
으니/EC
모임/NNG
당했/VV
인류/NNG
출력/NNG
실점/NNG
광주/NNP
모아/VV
전하/VV
평양/NNP
사실/MAG
콘서트/NNG
감사/NNG
움직이/VV
향하/VV
II/SL
도서관/NNG
농민/NNG
×/SW
브랜드/NNG
순간/NNG
1965/SN
산맥/NNG
오랫동안/NNG
박정희/NNP
1939/SN
스코틀랜드/NNP
합격/NNG
각지/NNG
느끼/VV
방해/NNG
대전/NNP
민간/NNG
최다/NNG
조절/NNG
주전/NNG
메모리/NNG
주/MM
베를린/NNP
공동체/NNG
탈락/NNG
N/SL
고용/NNG
성우/NNG
1967/SN
64/SN
참고/NNG
미터/NNB
발발/NNG
모르/VV
잎/NNG
록/NNG
°/SW
기법/NNG
충격/NNG
실현/NNG
나폴레옹/NNP
캠퍼스/NNG
사임/NNG
대장/NNG
1977/SN
CD/SL
세종/NNP
허가/NNG
계통/NNG
왕자/NNG
분위기/NNG
확률/NNG
39/SN
동작/NNG
공포/NNG
추구/NNG
벌였/VV
가리키/VV
축제/NNG
800/SN
건립/NNG
신청/NNG
편찬/NNG
부사/NNG
취득/NNG
공정/NNG
예전/NNG
하나님/NNG
신성/NNG
당초/NNG
호텔/NNG
배우/VV
청소년/NNG
무시/NNG
포인트/NNG
로켓/NNG
명성/NNG
플랫폼/NNG
1947/SN
보고서/NNG
전면/NNG
몽골/NNP
시호/NNG
주어진/VV
근본/NNG
변형/NNG
문헌/NNG
풍부/XR
돌/VV
운전/NNG
분해/NNG
명명/NNG
추천/NNG
법인/NNG
새롭/VA
한자/NNG
마무리/NNG
이슬람/NNG
가담/NNG
만주/NNP
양성/NNG
신자/NNG
시내/NNG
찍/VV
1966/SN
항구/NNG
600/SN
숙종/NNP
전공/NNG
인디언/NNG
출간/NNG
창립/NNG
연재/NNG
하느님/NNG
두/VX
신뢰/NNG
중/NNG
벗어나/VV
히틀러/NNP
대화/NNG
의/NNG
여객/NNG
앞두/VV
승부/NNG
슈퍼/NNG
절대/NNG
이제/MAG
서버/NNG
기도/NNG
공무원/NNG
주관/NNG
점수/NNG
문장/NNG
수집/NNG
역학/NNG
독특/NNG
확산/NNG
어려운/VA
모여/VV
검/VA
조/NNP
입/NNG
한/NNP
나갔/VX
침략/NNG
강의/NNG
정하/VV
중화민국/NNP
현지/NNG
손자/NNG
불만/NNG
방지/NNG
보관/NNG
확립/NNG
돌아왔/VV
어디/NP
구원/NNG
1942/SN
에서부터/JKB
도전/NNG
적합/NNG
사형/NNG
라이브/NNG
분명/MAG
달하/VV
동기/NNG
・/SL
기소/NNG
입/VCP
올린/VV
등/NNG
는가/EC
150/SN
지/VV
우선/MAG
수송/NNG
W/SL
55/SN
금/NNG
단독/NNG
공주/NNG
희망/NNG
도와/VV
엄청난/VA
오픈/NNG
육상/NNG
서명/NNG
음/NNG
감염/NNG
발음/NNG
학습/NNG
DNA/SL
앞서/VV
무게/NNG
기기/NNG
작곡가/NNG
또한/MAJ
내전/NNG
75/SN
경로/NNG
타율/NNG
유나이티드/NNG
이/NNP
보안/NNG
주둔/NNG
풀/VV
좌우/NNG
술/NNG
개체/NNG
바람/NNG
구현/NNG
과학자/NNG
처분/NNG
흐름/NNG
흐르/VV
여야/EC
본질/NNG
총장/NNG
구/XPN
리/NNG
대개/MAG
미/XPN
진보/NNG
원작/NNG
대량/NNG
밀도/NNG
순수/NNG
상하이/NNP
청/NNG
간단/XR
중대/NNG
자극/NNG
베이징/NNP
부담/NNG
유전/NNG
LG/SL
김일성/NNP
대선/NNG
전형/NNG
나뉜/VV
심지어/MAG
온라인/NNG
참조/NNG
민중/NNG
양쪽/NNG
수록/EC
고속/NNG
줄/VV
정기/NNG
영업/NNG
1943/SN
선전/NNG
무덤/NNG
원수/NNG
이란/NNP
오직/MAG
합성/NNG
고통/NNG
전철/NNG
입력/NNG
그리하여/MAJ
연간/NNG
절반/NNG
통산/NNG
41/SN
검토/NNG
카메라/NNG
→/SW
원년/NNG
글자/NNG
폰/NNP
꼬리/NNG
1958/SN
시조/NNG
재단/NNG
전원/NNG
올려/VV
어도/EC
돌아와/VV
영국군/NNG
행렬/NNG
버리/VX
한국인/NNG
공통/NNG
한정/NNG
출범/NNG
1956/SN
분노/NNG
제/NP
주력/NNG
현/NNP
완공/NNG
조/NR
는다는/ETM
손상/NNG
벌이/VV
격파/NNG
왕실/NNG
1910/SN
폭탄/NNG
훈장/NNG
수소/NNG
t/SL
노르웨이/NNP
진격/NNG
질병/NNG
우크라이나/NNP
문명/NNG
병합/NNG
침입/NNG
징역/NNG
챔피언/NNG
균형/NNG
줄기/NNG
공헌/NNG
사제/NNG
신부/NNG
만/VX
시청/NNG
들어간/VV
판사/NNG
평등/NNG
전술/NNG
PC/SL
시리아/NNP
적/VV
태조/NNP
이어졌/VV
사퇴/NNG
포/NNG
설득/NNG
오페라/NNG
저작/NNG
맞서/VV
년도/NNB
올해/NNG
벽/NNG
승객/NNG
피하/VV
하계/NNG
꺾/VV
가설/NNG
접촉/NNG
부부/NNG
사운드/NNG
편집/NNG
작위/NNG
에피소드/NNG
물리학/NNG
장르/NNG
to/SL
만났/VV
조차/JX
게다가/MAG
보조/NNG
WWE/SL
늦/VA
오른/VV
다음날/NNG
돕/VV
날개/NNG
라틴어/NNP
1954/SN
가상/NNG
묻/VV
폴/NNP
주어졌/VV
도덕/NNG
자/VV
좁/VA
등지/NNB
메시지/NNG
43/SN
홍보/NNG
려면/EC
털/NNG
로버트/NNP
실력/NNG
정원/NNG
로봇/NNG
합쳐/VV
지향/NNG
평/NNG
이혼/NNG
청구/NNG
중력/NNG
개신교/NNG
호수/NNG
한/NNG
단지/MAG
유적/NNG
조지아/NNP
어려움/NNG
명확/XR
1918/SN
버린/VX
식/NNG
운동가/NNG
계층/NNG
47/SN
스스로/NNG
영웅/NNG
발탁/NNG
대체로/MAG
저술/NNG
알리/VV
허락/NNG
낼/VX
올라가/VV
1952/SN
자식/NNG
증상/NNG
작동/NNG
감시/NNG
대책/NNG
피해자/NNG
장수/NNG
영지/NNG
시티/NNG
줄/NNG
불러/VV
전신/NNG
품/VV
중학교/NNG
구입/NNG
듯이/EC
재학/NNG
벌어진/VV
수치/NNG
승려/NNG
김대중/NNP
명나라/NNP
44/SN
갑자기/MAG
현역/NNG
자본/NNG
당국/NNG
수/MM
정차/NNG
복수/NNG
1953/SN
임기/NNG
레코드/NNG
변하/VV
당나라/NNP
기둥/NNG
1938/SN
바이에른/NNP
캘리포니아/NNP
O/SL
리/NNP
보험/NNG
화재/NNG
수도원/NNG
화물/NNG
새겨/VV
어린이/NNG
태종/NNP
받아들이/VV
é/SW
중부/NNG
하여금/MAG
46/SN
복원/NNG
조선인/NNG
고등/NNG
사회주의/NNG
왕비/NNG
후원/NNG
유물/NNG
FA/SL
마치/MAG
프랑스군/NNG
내놓/VV
사냥/NNG
h/SL
닥터/NNG
1937/SN
기온/NNG
거/NNB
수석/NNG
다소/MAG
인공/NNG
일으킨/VV
연안/NNG
사정/NNG
타이완/NNP
악기/NNG
대칭/NNG
따로/MAG
선임/NNG
전투기/NNG
손실/NNG
석방/NNG
혼인/NNG
심사/NNG
탈퇴/NNG
사법/NNG
아테네/NNP
일본어/NNP
관해/VV
약화/NNG
탄압/NNG
민주주의/NNG
여단/NNG
조선총독부/NNP
1955/SN
상실/NNG
고리/NNG
석유/NNG
추방/NNG
보컬/NNG
탄핵/NNG
칼/NNG
끝났/VV
1959/SN
사양/NNG
힘들/VA
복지/NNG
특이/NNG
이른/VV
자는/ETM
옮겼/VV
비례/NNG
결론/NNG
개설/NNG
줄어들/VV
일시/NNG
급제/NNG
그리스도/NNP
한글/NNG
통상/NNG
재건/NNG
소멸/NNG
관광/NNG
노출/NNG
생존/NNG
선박/NNG
엔터테인먼트/NNG
띠/VV
선조/NNP
걸/NNB
인용/NNG
프리드리히/NNP
질문/NNG
산소/NNG
나서/VV
나섰/VV
발굴/NNG
개방/NNG
습격/NNG
진학/NNG
탄소/NNG
개량/NNG
관여/NNG
번뇌/NNG
행해/VV
장남/NNG
에도/NNP
1935/SN
피아노/NNG
선포/NNG
돌아오/VV
유행/NNG
폐쇄/NNG
항의/NNG
여왕/NNG
어깨/NNG
집회/NNG
비행기/NNG
팔/VV
유로/NNG
강한/VA
후계자/NNG
공산주의/NNG
창단/NNG
1936/SN
임대/NNG
부/XPN
백만/NR
개/NNG
프로이센/NNP
창/NNG
바이러스/NNG
즉시/NNG
쓸/VV
65/SN
상원/NNG
영조/NNP
지은/VV
SK/SL
51/SN
규제/NNG
페르시아/NNP
700/SN
저지/NNG
강등/NNG
포지션/NNG
서식/NNG
혁신/NNG
열/NR
그러므로/MAJ
제주/NNP
신/EP
효소/NNG
충분히/MAG
권위/NNG
신인/NNG
조카/NNG
융합/NNG
귀/NNG
교리/NNG
조금/MAG
멀리/MAG
생겼/VV
연습/NNG
1957/SN
에드워드/NNP
유대인/NNG
위대/XR
?/SW
이라크/NNP
부장/NNG
찰스/NNP
수요/NNG
접하/VV
김구/NNP
곡선/NNG
1933/SN
소비/NNG
대한제국/NNP
조조/NNP
먹이/NNG
소득/NNG
경상북도/NNP
주인/NNG
느낌/NNG
광장/NNG
이행/NNG
본명/NNG
진영/NNG
아파트/NNG
알고리즘/NNG
이른바/MAG
증언/NNG
특별히/MAG
산/VV
찬성/NNG
남기/VV
금메달/NNG
난/VV
루/NNG
전송/NNG
질서/NNG
시신/NNG
보상/NNG
쿠데타/NNG
무료/NNG
감각/NNG
마이클/NNP
치/XSN
JR/SL
재능/NNG
수업/NNG
총독/NNG
앉/VV
마치/VV
늑대/NNG
학부/NNG
사원/NNG
일으켜/VV
52/SN
120/SN
실천/NNG
갖춘/VV
b/SL
심리/NNG
초등학교/NNG
거듭/MAG
긍정/NNG
수익/NNG
만난/VV
물건/NNG
업적/NNG
테러/NNG
주택/NNG
달/VV
타점/NNG
상인/NNG
유효/NNG
이온/NNG
맛/NNG
혼자/NNG
할아버지/NNG
야당/NNG
강도/NNG
지형/NNG
고급/NNG
개칭/NNG
리더/NNG
정당/XR
비트/NNB
만큼/JKB
뇌/NNG
가난/NNG
천만/NR
보물/NNG
타입/NNG
이념/NNG
아동/NNG
저녁/NNG
높이/MAG
가량/NNG
뿌리/NNG
철/NNG
54/SN
완벽/NNG
e/SL
조항/NNG
단순히/MAG
띄/VV
제사/NNG
단백질/NNG
관계자/NNG
바닥/NNG
정확히/MAG
시카고/NNP
공세/NNG
매장/NNG
이기/VV
할/NNB
줄이/VV
중지/NNG
루이스/NNP
돌아온/VV
그리/VV
덕분/NNG
1932/SN
테스트/NNG
소집/NNG
곤/EC
불상/NNG
매체/NNG
1914/SN
아름다운/VA
자라/VV
궁전/NNG
축소/NNG
총회/NNG
백인/NNG
주식/NNG
인접/NNG
봉해/VV
기호/NNG
및/MAJ
대다수/NNG
산하/NNG
뽑/VV
심판/NNG
관/NNG
codice/SL
간행/NNG
화려/XR
대결/NNG
창당/NNG
뮌헨/NNP
정조/NNP
중종/NNP
형사/NNG
올라/VV
최후/NNG
본/MM
형상/NNG
들어오/VV
마법/NNG
통계/NNG
소스/NNG
유배/NNG
살인/NNG
DVD/SL
태국/NNP
00/SN
오늘/NNG
지불/NNG
빠져/VV
여섯/NR
서술/NNG
소문/NNG
비중/NNG
마이/NNG
세르비아/NNP
해양/NNG
데이비드/NNP
잭슨/NNP
이벤트/NNG
걸친/VV
각국/NNG
지붕/NNG
연설/NNG
개별/NNG
박근혜/NNP
손해/NNG
지휘관/NNG
1921/SN
화제/NNG
아카데미/NNG
꾼/XSN
1925/SN
행하/VV
강하/VA
천주교/NNG
선거구/NNG
약간/NNG
정교회/NNG
질환/NNG
1934/SN
높이/VV
법안/NNG
소련군/NNG
방송국/NNG
1924/SN
거치/VV
후퇴/NNG
맨체스터/NNP
동계/NNG
칭호/NNG
수원/NNP
돌아갔/VV
통화/NNG
발휘/NNG
커다란/VA
무력/NNG
1900/SN
배열/NNG
충청남도/NNP
차단/NNG
물/VV
독재/NNG
강요/NNG
생물학/NNG
1951/SN
다룬/VV
전당/NNG
토대/NNG
공로/NNG
의문/NNG
수리/NNG
필수/NNG
챔피언십/NNG
액체/NNG
스토리/NNG
1923/SN
SBS/SL
서로/NNG
풍속/NNG
알/NNG
구상/NNG
간/VX
가깝/VA
그래프/NNG
종사/NNG
펼쳤/VV
일단/MAG
라/NNP
49/SN
터/NNG
연산/NNG
1922/SN
자세/NNG
호소/NNG
1928/SN
주소/NNG
엔/NNB
레알/NNP
서방/NNG
거점/NNG
1931/SN
떠난/VV
결심/NNG
초점/NNG
볼/VX
직무/NNG
감옥/NNG
성직자/NNG
주최/NNG
영혼/NNG
로스앤젤레스/NNP
경고/NNG
법정/NNG
본사/NNG
세월/NNG
치렀/VV
재배/NNG
간부/NNG
1907/SN
행/NNG
춤/NNG
가슴/NNG
53/SN
원주민/NNG
휘하/NNG
당한/VV
살아남/VV
극복/NNG
사과/NNG
빠지/VV
조금/NNG
장/NNP
하원/NNG
양국/NNG
추대/NNG
디스크/NNG
정수/NNG
박/NNP
강원도/NNP
56/SN
미리/MAG
건너/VV
암호/NNG
조상/NNG
목성/NNG
일련/NNG
화폐/NNG
십자군/NNG
방안/NNG
프랑스어/NNP
1905/SN
훌륭/XR
부탁/NNG
터널/NNG
인원/NNG
는다/EC
입대/NNG
일상/NNG
농장/NNG
세금/NNG
봉기/NNG
심장/NNG
전제/NNG
함/VV
그래픽/NNG
빌보드/NNG
단편/NNG
유한/NNG
소형/NNG
사신/NNG
장점/NNG
세조/NNP
약/NNG
총재/NNG
1929/SN
인도네시아/NNP
관객/NNG
가톨릭교회/NNG
전동차/NNG
탓/NNG
종전/NNG
재개/NNG
암컷/NNG
첫째/NR
아무런/MM
케/XSV
한나라당/NNP
일행/NNG
전라남도/NNP
왜/MAG
목숨/NNG
1917/SN
경제학/NNG
저자/NNG
상속/NNG
연락/NNG
소비자/NNG
언덕/NNG
냈/VV
이중/NNG
녹색/NNG
삭제/NNG
후임/NNG
광범위/NNG
순환/NNG
개명/NNG
평면/NNG
95/SN
먼/VA
기병/NNG
중기/NNG
한신/NNP
자랑/NNG
g/SL
진단/NNG
변신/NNG
긴/ETN
성종/NNP
문신/NNG
드물/VA
경주/NNP
출현/NNG
탈/XPN
발간/NNG
공신/NNG
압도/NNG
흰색/NNG
폭풍/NNG
당신/NP
버리/VV
보편/NNG
입구/NNG
갈색/NNG
샤를/NNP
새끼/NNG
착용/NNG
for/SL
1926/SN
구멍/NNG
뉴질랜드/NNP
낸/VV
대로/NNB
차체/NNG
마크/NNG
프리미어/NNG
선물/NNG
작사/NNG
이명박/NNP
행복/NNG
다양체/NNG
주석/NNG
이사회/NNG
동방/NNG
인조/NNP
베네치아/NNP
심/NNG
서울대학교/NNP
사회주/NNG
는다고/EC
방언/NNG
도쿠가와/NNP
고객/NNG
득표/NNG
인생/NNG
울산/NNP
유산/NNG
예비/NNG
가까이/MAG
자국/NNG
삼각/NNG
묘/NNG
드래프트/NNG
선호/NNG
연출/NNG
참모/NNG
트레이드/NNG
희생/NNG
베이스/NNG
질/NNG
삼국/NNG
혼합/NNG
이웃/NNG
자본주의/NNG
뮤지컬/NNG
무한/NNG
고위/NNG
이어진/VV
프로듀서/NNG
용도/NNG
하우스/NNG
미니/NNG
남겨/VV
1912/SN
스승/NNG
검색/NNG
신임/NNG
지금/MAG
간격/NNG
가끔/MAG
마저/JX
*/SW
선교사/NNG
흔적/NNG
여기/VV
토론/NNG
인증/NNG
계수/NNG
아이돌/NNG
종족/NNG
부품/NNG
군부/NNG
당대/NNG
구매/NNG
쓰였/VV
공중/NNG
전적/NNG
줄여/VV
클래스/NNG
전한/VV
해제/NNG
리처드/NNP
교섭/NNG
인지/NNG
안쪽/NNG
철학자/NNG
조화/NNG
프로세서/NNG
빼앗/VV
전부/MAG
겨우/MAG
1927/SN
불안/NNG
영/NNG
진나라/NNP
그리스어/NNP
오류/NNG
기관차/NNG
기용/NNG
상수/NNG
독점/NNG
d/SL
약탈/NNG
요원/NNG
쌍/NNG
간섭/NNG
국제공항/NNG
동치/NNG
아랍/NNP
보스턴/NNP
부지/NNG
접속/NNG
합리/NNG
본토/NNG
분산/NNG
거둔/VV
별로/MAG
주류/NNG
마감/NNG
특급/NNG
북미/NNP
메이지/NNP
정면/NNG
좌석/NNG
식량/NNG
예외/NNG
복합/NNG
주체/NNG
신고/NNG
싱가포르/NNP
미국인/NNG
…/SE
입법/NNG
명시/NNG
국토/NNG
늘어나/VV
아시안/NNG
재판소/NNG
수반/NNG
말레이시아/NNP
사유/NNG
노무현/NNP
진술/NNG
막/NNG
주식회사/NNG
기갑/NNG
학술/NNG
℃/SW
요미우리/NNP
지리/NNG
즉/MAJ
서기/NNG
내린/VV
유통/NNG
평소/NNG
제의/NNG
드러나/VV
옮기/VV
엄격/XR
선조/NNG
배웠/VV
호주/NNP
주간/NNG
재임/NNG
곧바로/MAG
단지/NNG
사격/NNG
임신/NNG
치르/VV
가하/VV
묶/VV
용량/NNG
듯/EC
불가리아/NNP
주문/NNG
안/VV
승/NNB
음모/NNG
일컫/VV
레벨/NNG
스테이지/NNG
바깥/NNG
기부/NNG
초청/NNG
수십/NR
돌파/NNG
빌딩/NNG
블랙/NNG
사찰/NNG
프리/NNG
극단/NNG
회로/NNG
상소/NNG
유력/NNG
되찾/VV
매치/NNG
p/SL
잠수/NNG
변/NNG
식품/NNG
속해/VV
촉진/NNG
고지/NNG
길/ETN
인쇄/NNG
적어도/MAG
이날/NNG
총/NNG
1908/SN
수컷/NNG
c/SL
방위/NNG
롯데/NNP
침해/NNG
생애/NNG
윤리/NNG
인터페이스/NNG
개수/NNG
홀/NNG
우선/NNG
58/SN
세트/NNG
팝/NNG
후일/NNG
사라지/VV
프로그래밍/NNG
이어서/MAG
독일어/NNP
크로아티아/NNP
62/SN
합동/NNG
대리/NNG
원조/NNG
좌파/NNG
상처/NNG
새벽/NNG
86/SN
토론토/NNP
그럼/VA
킥/NNG
전류/NNG
SS/SL
72/SN
진실/NNG
저/NP
대령/NNG
결의/NNG
이내/NNG
가/XSN
가공/NNG
혈액/NNG
꼴/NNG
히로시마/NNP
구름/NNG
250/SN
배포/NNG
정통/NNG
글로벌/NNG
일찍/MAG
대승/NNG
서적/NNG
국방부/NNG
지수/NNG
투구/NNG
맞춰/VV
솔로/NNG
ㆍ/NNG
들어서/VV
피부/NNG
뚜렷/XR
유대/NNG
철거/NNG
일자/NNG
억제/NNG
수백/NR
유용/NNG
원자력/NNG
선로/NNG
발전소/NNG
교향곡/NNG
추적/NNG
토벌/NNG
흥미/NNG
지켜/VV
신사/NNG
신하/NNG
중시/NNG
줄/NNB
국정/NNG
판정/NNG
너/NP
놓여/VV
집필/NNG
페이지/NNG
적응/NNG
든/VV
블록/NNG
국적/NNG
_/SW
바위/NNG
아티스트/NNG
사기/NNG
가르치/VV
인도/NNG
황후/NNG
무릎/NNG
패션/NNG
스탈린/NNP
팔/NNG
독립운동/NNG
셋째/NR
쇠퇴/NNG
꾸준히/MAG
연계/NNG
전작/NNG
토마스/NNP
경기/NNP
심하/VA
신장/NNG
골키퍼/NNG
평생/NNG
대가/NNG
소요/NNG
계곡/NNG
98/SN
고교/NNG
끝내/MAG
드러내/VV
뻗/VV
미드필더/NNG
바르셀로나/NNP
훼손/NNG
체험/NNG
반환/NNG
구장/NNG
자이언츠/NNP
매각/NNG
체육/NNG
멀/VA
때로/MAG
새/NNG
퇴각/NNG
원시/NNG
못해/VX
광복/NNG
가리킨/VV
김영삼/NNP
빨리/MAG
해전/NNG
윈도/NNG
57/SN
화석/NNG
중립/NNG
복구/NNG
법학/NNG
지칭/NNG
축/NNG
지능/NNG
매일/MAG
일환/NNG
배제/NNG
타원/NNG
자면/EC
85/SN
와중/NNG
암/NNG
데리/VV
이탈/NNG
벼슬/NNG
벨기에/NNP
빈/VV
유발/NNG
문하/NNG
음성/NNG
무늬/NNG
대답/NNG
향한/VV
히데요시/NNP
수상/XR
입증/NNG
믿음/NNG
다녔/VV
재생/NNG
전향/NNG
이성/NNG
세부/NNG
미/NNG
권유/NNG
찾아가/VV
부위/NNG
시간대/NNG
사자/NNG
닮/VV
던지/VV
끊/VV
라이벌/NNG
권고/NNG
전주/NNP
측근/NNG
압박/NNG
아메리칸/NNG
머물/VV
63/SN
발/NNB
부유/NNG
선두/NNG
59/SN
장갑/NNG
소화/NNG
발명/NNG
서/NNG
유/NNG
문제점/NNG
창작/NNG
남녀/NNG
전승/NNG
비상/NNG
부친/NNG
사막/NNG
내셔널/NNG
마쳤/VV
유입/NNG
비잔티움/NNP
무산/NNG
휴대/NNG
벌어졌/VV
문법/NNG
기하학/NNG
일기/NNG
파동/NNG
용/NNG
초래/NNG
베스트/NNG
클래식/NNG
독/NNG
분화/NNG
사촌/NNG
심한/VA
전두환/NNP
예방/NNG
퍼져/VV
패전/NNG
현존/NNG
메인/NNG
성사/NNG
펼치/VV
누르/VV
달리/VV
호환/NNG
오염/NNG
항목/NNG
쓰여/VV
국장/NNG
서구/NNP
볼/NNG
지연/NNG
탐사/NNG
MVP/SL
해임/NNG
반격/NNG
교구/NNG
대조/NNG
건축물/NNG
고안/NNG
달린/VV
BBC/SL
얼마나/MAG
석사/NNG
심/VV
싸웠/VV
답/NNG
유치/NNG
선보였/VV
들어와/VV
99/SN
일곱/NR
분배/NNG
강/NNP
루트비히/NNP
무효/NNG
인민군/NNG
현대/NNP
고양이/NNG
You/SL
학원/NNG
착수/NNG
영감/NNG
국방/NNG
모바일/NNG
항해/NNG
설비/NNG
쇼군/NNG
1911/SN
막대/XR
캠프/NNG
열매/NNG
노벨/NNP
쌀/NNG
몰락/NNG
덧붙여/VV
태자/NNG
제약/NNG
청와대/NNP
힙합/NNG
노조/NNG
사무소/NNG
이민/NNG
소위/MAG
께서/JKS
후속/NNG
영주/NNG
1906/SN
걸리/VV
마시/VV
공국/NNG
자산/NNG
물러나/VV
가요/NNG
하사/NNG
로드/NNG
풀/NNG
요금/NNG
안내/NNG
진상/NNG
대왕/NNG
i/SL
마이크/NNG
그동안/NNG
피해/VV
요코하마/NNP
직선/NNG
정벌/NNG
숨/VV
AFC/SL
고서/EC
히트/NNG
망원경/NNG
뼈/NNG
쳐/VV
애플/NNP
브라운/NNP
복사/NNG
지목/NNG
고기/NNG
왕가/NNG
표본/NNG
협약/NNG
가구/NNG
교전/NNG
약물/NNG
자책점/NNG
은/NNG
정계/NNG
없애/VV
운송/NNG
유역/NNG
개성/NNG
수직/NNG
09/SN
혜성/NNG
농촌/NNG
시체/NNG
현종/NNP
과제/NNG
과목/NNG
동서/NNG
색깔/NNG
쏘/VV
61/SN
당사자/NNG
홈페이지/NNG
회견/NNG
유기/NNG
남긴/VV
국민당/NNP
부동산/NNG
가질/VV
화가/NNG
환승/NNG
귀환/NNG
라/EF
모순/NNG
수천/NR
스펙트럼/NNG
미분/NNG
아이템/NNG
약한/VA
화합물/NNG
납치/NNG
서서히/MAG
여동생/NNG
킬로미터/NNB
1895/SN
지역구/NNG
나폴리/NNP
끼리/XSN
경상남도/NNP
의석/NNG
운명/NNG
떨어졌/VV
그쳤/VV
평론가/NNG
각/NNG
느냐/EC
공략/NNG
코스/NNG
인력/NNG
쿠바/NNP
화성/NNG
옛날/NNG
삽입/NNG
압축/NNG
영화제/NNG
진군/NNG
북/NNG
부속/NNG
그중/NNG
바람/NNB
관중/NNG
뛰어나/VA
낮/NNG
알렉산더/NNP
코어/NNG
시사/NNG
황금/NNG
OS/SL
겸임/NNG
사무/NNG
연구원/NNG
왕족/NNG
근육/NNG
우익/NNG
자고/EC
부패/NNG
건의/NNG
서독/NNP
빵/NNG
식사/NNG
업데이트/NNG
연/NNG
콘텐츠/NNG
유닛/NNG
예루살렘/NNP
비틀즈/NNP
향/NNG
단/MAJ
hPa/SL
야기/NNG
마케도니아/NNP
개국/NNG
화산/NNG
섬유/NNG
1909/SN
걸려/VV
광해군/NNP
파운드/NNB
도모/NNG
구동/NNG
루마니아/NNP
패턴/NNG
아무/MM
수감/NNG
검증/NNG
스미스/NNP
통로/NNG
우리나라/NNG
학사/NNG
랭킹/NNG
자문/NNG
또다시/MAG
작/NNG
천문학/NNG
1904/SN
머물렀/VV
모집/NNG
KBO/SL
04/SN
별자리/NNG
존경/NNG
조명/NNG
조종/NNG
산지/NNG
칭하/VV
요/EC
경유/NNG
구글/NNG
우주선/NNG
전장/NNG
전직/NNG
부호/NNG
기동/NNG
명종/NNP
해발/NNG
루수/NNG
테마/NNG
자손/NNG
색상/NNG
상대방/NNG
성씨/NNG
빈/NNP
유비/NNP
관하/VV
사면/NNG
の/SL
동전/NNG
무/NNG
수장/NNG
위주/NNG
가득/MAG
유고슬라비아/NNP
밀라노/NNP
양/NNB
과장/NNG
1896/SN
사라졌/VV
삼/NR
중동/NNP
벌어지/VV
앤/NNP
1915/SN
전압/NNG
특유/NNG
디자/NNG
약칭/NNG
하드웨어/NNG
어릴/VA
수명/NNG
적색/NNG
묘소/NNG
옹호/NNG
규명/NNG
국군/NNG
대/VV
성명/NNG
치/XSA
생명체/NNG
지각/NNG
신칸센/NNP
관찰사/NNG
88/SN
폭격/NNG
마틴/NNP
68/SN
수면/NNG
배상/NNG
아이디어/NNG
금액/NNG
마친/VV
밀려/VV
고속도로/NNG
호조/NNG
좌익/NNG
회원국/NNG
파크/NNG
카를/NNP
자세/XR
엘리자베스/NNP
음악가/NNG
가르침/NNG
죽였/VV
시계/NNG
전진/NNG
크로소프트/NNP
등장인물/NNG
끝내/VV
미만/NNG
줬/VX
포스트/NNG
존슨/NNP
5000/SN
사료/NNG
악/NNG
촉구/NNG
품질/NNG
지휘자/NNG
지주/NNG
완화/NNG
08/SN
간접/NNG
댄스/NNG
한쪽/NNG
가/XPN
아웃/NNG
해리/NNP
합/NNG
일족/NNG
걷/VV
방침/NNG
내장/NNG
멸종/NNG
남아프리카/NNP
특허/NNG
발효/NNG
서/NNP
악마/NNG
66/SN
데뷔전/NNG
언제나/MAG
민간인/NNG
할당/NNG
주요/XR
산화/NNG
덜/MAG
둘러싸/VV
주파수/NNG
지지자/NNG
기다리/VV
친척/NNG
반사/NNG
사물/NNG
성서/NNG
협의/NNG
자마자/EC
3000/SN
석탑/NNG
기습/NNG
1913/SN
정/NNP
지름/NNG
1500/SN
농구/NNG
구사/NNG
육성/NNG
차/VV
심리학/NNG
곳곳/NNG
대만/NNP
봉사/NNG
바라/VV
긴급/NNG
합법/NNG
보건/NNG
중국어/NNP
판매량/NNG
가게/NNG
통칭/NNG
개막/NNG
내내/MAG
추증/NNG
추격/NNG
회색/NNG
중계/NNG
모른/VV
항공모함/NNG
대사관/NNG
추기/NNG
재즈/NNG
얘기/NNG
추락/NNG
얼음/NNG
무사/NNG
공룡/NNG
협조/NNG
농도/NNG
승무원/NNG
취재/NNG
든지/EC
자매/NNG
빅토리아/NNP
공화당/NNP
원형/NNG
중성자/NNG
연구자/NNG
상임/NNG
파생/NNG
부서/NNG
기재/NNG
동반/NNG
틀/NNG
유교/NNG
개장/NNG
오디션/NNG
앞서/MAG
생태/NNG
선교/NNG
후보자/NNG
거짓/NNG
코미디/NNG
점유/NNG
체/NNG
당원/NNG
후자/NNG
공전/NNG
변동/NNG
토너먼트/NNG
알렸/VV
코/NNG
윤치호/NNP
책봉/NNG
진리/NNG
호평/NNG
밀접/NNG
여인/NNG
리눅스/NNG
레이블/NNG
출입/NNG
뉴/NNG
교역/NNG
반경/NNG
미사/NNG
모으/VV
Z/SL
비트/NNG
반박/NNG
용기/NNG
양도/NNG
지표/NNG
부통령/NNG
포트/NNG
붙이/VV
타워/NNG
산/XSN
사망자/NNG
고립/NNG
일찍이/MAG
한강/NNP
빠진/VV
항공사/NNG
명문/NNG
CPU/SL
경전/NNG
개발자/NNG
멈추/VV
저택/NNG
교차/NNG
거느리/VV
가속/NNG
진정/XR
격렬/XR
전망/NNG
동굴/NNG
방사/NNG
생/XPN
스크린/NNG
스타디움/NNG
천문/NNG
탈환/NNG
조기/NNG
연루/NNG
가져왔/VV
메리/NNP
잭/NNP
냐/EC
친정/NNG
아도/EC
물러났/VV
컸/VA
호흡/NNG
카/NNG
한나라/NNP
타/MM
동독/NNP
투명/NNG
별/MM
무슬림/NNG
불화/NNG
얇/VA
과도/NNG
학파/NNG
표지/NNG
여겼/VV
포수/NNG
존중/NNG
포도주/NNG
당해/VV
콘스탄티노폴리스/NNP
문인/NNG
항일/NNG
서울시/NNP
운항/NNG
아마추어/NNG
주의자/NNG
타인/NNG
책임자/NNG
톰/NNP
프로세스/NNG
해협/NNG
베/VV
접한/VV
단점/NNG
코너/NNG
이/NNB
Love/SL
경비/NNG
동양/NNG
선종/NNG
76/SN
아프가니스탄/NNP
신비/NNG
on/SL
침몰/NNG
주된/VV
진동/NNG
향년/NNG
리버풀/NNP
실업/NNG
짜리/XSN
130/SN
코파/NNG
품/NNB
연령/NNG
고/NNG
동등/NNG
사무실/NNG
900/SN
흥행/NNG
대공/NNG
문과/NNG
즐기/VV
명사/NNG
커버/NNG
커뮤니티/NNG
합작/NNG
96/SN
가해/VV
유신/NNG
도왔/VV
칼리지/NNG
렌즈/NNG
유니폼/NNG
과일/NNG
게재/NNG
무선/NNG
물고기/NNG
주재/NNG
최적/NNG
때때로/MAG
걱정/NNG
대안/NNG
동화/NNG
노인/NNG
일관/NNG
기금/NNG
걸린/VV
빠졌/VV
배정/NNG
1916/SN
가시/NNG
직위/NNG
자발/NNG
손가락/NNG
법령/NNG
호칭/NNG
행정부/NNG
상당수/NNG
샌프란시스코/NNP
성벽/NNG
파업/NNG
설/NNB
충족/NNG
났/VV
78/SN
지부/NNG
철저/NNG
디젤/NNG
목격/NNG
곱/NNG
눈물/NNG
내륙/NNG
팽창/NNG
담배/NNG
맨/MM
돔/NNG
지분/NNG
01/SN
개척/NNG
대행/NNG
역설/NNG
들어왔/VV
전라북도/NNP
주권/NNG
발현/NNG
교황청/NNG
수학자/NNG
77/SN
양상/NNG
제수/NNG
교장/NNG
송/NNP
의거/NNG
장애인/NNG
견제/NNG
수용소/NNG
가리/VV
110/SN
푼/NNB
종결/NNG
틈/NNG
이에야스/NNP
아무/NP
초창기/NNG
아울러/MAG
지나치/VA
놀이/NNG
스타크래프트/NNG
늘/VV
안장/NNG
포맷/NNG
증기/NNG
명목/NNG
소환/NNG
비극/NNG
유출/NNG
달려/VV
광역/NNG
고조/NNG
토머스/NNP
소총/NNG
이긴/VV
일명/NNG
개업/NNG
입성/NNG
180/SN
대지/NNG
구제/NNG
실/VV
하천/NNG
기상청/NNG
알파/NNG
격퇴/NNG
규격/NNG
동형/NNG
짙/VA
메달/NNG
공의회/NNG
레이다/NNP
전례/NNG
오케스트라/NNG
최소한/NNG
흰/VA
주니어/NNG
강연/NNG
글씨/NNG
홋카이도/NNP
리/XSN
속성/NNG
67/SN
징계/NNG
해설/NNG
주행/NNG
넘어가/VV
알바니아/NNP
송시열/NNP
비하/VV
빚/VV
이사장/NNG
가군/NNG
다운/XSA
근접/NNG
밥/NNG
실용/NNG
캠페인/NNG
표명/NNG
별개/NNG
노부나가/NNP
병역/NNG
유해/NNG
웨일스/NNP
포격/NNG
허리케인/NNG
함/VX
고발/NNG
카페/NNG
단장/NNG
텍사스/NNP
건너가/VV
f/SL
폐위/NNG
일어날/VV
연패/NNG
칠레/NNP
누군/NP
파장/NNG
고무/NNG
흙/NNG
파워/NNG
파키스탄/NNP
DJ/SL
모시/VV
윤/NNP
최신/NNG
들어온/VV
동아시아/NNP
어워드/NNG
매력/NNG
한동안/NNG
도심/NNG
지혜/NNG
하부/NNG
가르쳤/VV
1894/SN
무용/NNG
상부/NNG
천사/NNG
관광객/NNG
운반/NNG
자란/VV
동지/NNG
상류/NNG
시키/VV
풍/XSN
역전/NNG
바오로/NNP
취지/NNG
부자/NNG
하와이/NNP
안보/NNG
쉬운/VA
확신/NNG
차남/NNG
효력/NNG
관념/NNG
출산/NNG
합계/NNG
시켜/VV
무거운/VA
며칠/NNG
덮/VV
일/VV
이어져/VV
석탄/NNG
거슬러/VV
궁정/NNG
치열/NNG
후방/NNG
리듬/NNG
급행/NNG
성모/NNG
지식인/NNG
여신/NNG
여우/NNG
미친/VV
곤충/NNG
둘러싼/VV
느낀/VV
복제/NNG
되/EC
로즈/NNP
고백/NNG
네/NP
탑승/NNG
즈음/NNB
자사/NNG
k/SL
73/SN
이어받/VV
보전/NNG
05/SN
어두운/VA
국무/NNG
중점/NNG
우라늄/NNG
벌인/VV
당일/NNG
연예/NNG
정치가/NNG
생일/NNG
블랙홀/NNG
자전거/NNG
무려/MAG
이은/VV
라이/NNG
더블/NNG
07/SN
불편/NNG
이/VV
트럭/NNG
미쳤/VV
번지/NNG
피터/NNP
부과/NNG
연금/NNG
후쿠오카/NNP
69/SN
제작자/NNG
중장/NNG
꽤/MAG
숭배/NNG
시청자/NNG
띤/VV
오빠/NNG
레논/NNP
기점/NNG
공산주의자/NNG
후대/NNG
공격수/NNG
커피/NNG
광산/NNG
늘어났/VV
홀로/MAG
충성/NNG
패스/NNG
빌헬름/NNP
야간/NNG
닿/VV
종이/NNG
조언/NNG
물자/NNG
일화/NNG
각본/NNG
말씀/NNG
도주/NNG
우연히/MAG
84/SN
데이터베이스/NNG
중/NNP
객관/NNG
81/SN
명의/NNG
번주/NNG
기름/NNG
수영/NNG
깨/VV
주한/NNG
중심부/NNG
인재/NNG
실전/NNG
베타/NNG
71/SN
연애/NNG
붙였/VV
87/SN
바꿔/VV
좌표/NNG
외곽/NNG
수습/NNG
대외/NNG
선/VV
학/NNG
선수단/NNG
참가자/NNG
액션/NNG
박해/NNG
상관/NNG
면역/NNG
다이묘/NNG
별다른/VA
승점/NNG
분/NNG
붙인/VV
덕/NNG
1890/SN
횟수/NNG
라틴/NNP
커지/VV
음원/NNG
힘입/VV
편리/NNG
버튼/NNG
바라보/VV
추기경/NNG
상자/NNG
프랑크/NNP
급격히/MAG
북방/NNG
왜냐하면/MAG
결코/MAG
World/SL
동점/NNG
편의/NNG
관습/NNG
바뀐/VV
고체/NNG
밝힌/VV
최악/NNG
몰/VV
제독/NNG
피트/NNB
피렌체/NNP
화해/NNG
인격/NNG
주주/NNG
​/SW
페스티벌/NNG
주축/NNG
82/SN
오/EC
부처/NNG
난민/NNG
오리지널/NNG
비평가/NNG
본/VX
필라델피아/NNP
자율/NNG
센트럴/NNG
포괄/NNG
천문학자/NNG
연고/NNG
녀/NNG
거행/NNG
소재지/NNG
개찰구/NNG
²/SW
우세/NNG
원자로/NNG
송나라/NNP
대군/NNG
적분/NNG
경선/NNG
숨겨/VV
전부/NNG
섭정/NNG
분기/NNG
각기/MAG
군정/NNG
응답/NNG
기종/NNG
티베트/NNP
내지/MAG
74/SN
셨/EP
체코/NNP
이식/NNG
영원/NNG
존스/NNP
억압/NNG
사거리/NNG
최저/NNG
사직/NNG
도서/NNG
북아메리카/NNP
데/NNP
까/EC
사위/NNG
날짜/NNG
우위/NNG
카이사르/NNP
다스리/VV
학과/NNG
장사/NNG
르네상스/NNG
평/NNB
모방/NNG
이틀/NNG
애플리케이션/NNG
내려가/VV
골든/NNG
해명/NNG
친선/NNG
그날/NNG
양키스/NNP
환영/NNG
그리/MAG
아기/NNG
수비수/NNG
법관/NNG
신전/NNG
계단/NNG
이/NNG
아마도/MAG
r/SL
재무/NNG
관리자/NNG
교원/NNG
원했/VV
자유당/NNP
으려/EC
97/SN
점프/NNG
식민/NNG
라이트/NNG
정밀/NNG
투옥/NNG
고민/NNG
번영/NNG
Me/SL
인치/NNB
전임/NNG
서열/NNG
명령어/NNG
시나리오/NNG
University/SL
남인/NNG
`/SS
타임/NNG
섞/VV
공인/NNG
서인/NNG
레이저/NNG
대원/NNG
정서/NNG
똑같/VA
섭취/NNG
입지/NNG
왕립/NNG
깊이/MAG
생전/NNG
경남/NNP
해소/NNG
잠재/NNG
급격/XR
블루/NNG
참판/NNG
바치/VV
$/SW
연승/NNG
텍스트/NNG
연산자/NNG
수렴/NNG
총독부/NNG
공습/NNG
도루/NNG
받아들였/VV
부착/NNG
Q/SL
스파르타/NNP
전북/NNP
좌절/NNG
제후/NNG
산악/NNG
드러났/VV
양측/NNG
전했/VV
모았/VV
파트너/NNG
전성기/NNG
의병/NNG
통근/NNG
개막전/NNG
피신/NNG
탱크/NNG
중재/NNG
필름/NNG
나쁜/VA
원내/NNG
디자이너/NNG
리투아니아/NNP
동아일보/NNP
빼/VV
끈/NNG
문재/NNG
보완/NNG
홍수/NNG
출판사/NNG
생/NNG
92/SN
감지/NNG
1898/SN
나갔/VV
세이브/NNG
영광/NNG
노비/NNG
예언/NNG
79/SN
엄마/NNG
전념/NNG
향후/NNG
진짜/NNG
거론/NNG
긴장/NNG
먼지/NNG
자기장/NNG
제휴/NNG
그만두/VV
주어지/VV
깨닫/VV
제압/NNG
칭찬/NNG
황해도/NNP
극히/MAG
사라진/VV
06/SN
그냥/MAG
니다/EC
1899/SN
중순/NNG
메탈/NNG
101/SN
파티/NNG
#/SW
착공/NNG
마일/NNB
산성/NNG
상영/NNG
착륙/NNG
세리/NNG
숙청/NNG
앨런/NNP
인연/NNG
힘든/VA
탐사선/NNG
주자/NNG
스티븐/NNP
몰래/MAG
평범/XR
협박/NNG
전지/NNG
콜롬비아/NNP
부당/NNG
분지/NNG
사도/NNG
부흥/NNG
03/SN
증대/NNG
조선일보/NNP
구해/VV
생겨났/VV
겸하/VV
지폐/NNG
스페셜/NNG
따뜻/XR
황태자/NNG
옵션/NNG
파리/NNG
못할/VX
소유자/NNG
북한군/NNG
명제/NNG
보충/NNG
수색/NNG
전대/NNG
추상/NNG
배후/NNG
뉴턴/NNP
던져/VV
규슈/NNP
기리/VV
직장/NNG
창간/NNG
동인/NNG
육체/NNG
행진/NNG
내주/VV
구출/NNG
동년/NNG
실내/NNG
동성애자/NNG
실려/VV
솔/NNG
치세/NNG
수상자/NNG
전도/NNG
제주도/NNP
동사/NNG
보스/NNG
마르크스/NNP
한일/NNP
인자/NNG
구/EC
소닉/NNG
순/NNG
굉장히/MAG
마찰/NNG
대처/NNG
점성술/NNG
북/NNP
쥐/NNG
고시/NNG
발해/NNP
올라간/VV
폭격기/NNG
노트/NNG
시중/NNG
환/NNG
학회/NNG
아는/VV
곤란/NNG
식당/NNG
시칠리아/NNP
다/JX
휴전/NNG
중국인/NNG
저하/NNG
해적/NNG
모/NP
십/NR
뚫/VV
일방/NNG
소속사/NNG
국기/NNG
병행/NNG
신용/NNG
교외/NNG
사관/NNG
쾌속/NNG
나눌/VV
정한/VV
게이/NNG
NBA/SL
이조/NNG
캐스팅/NNG
강사/NNG
최/NNP
인형/NNG
케이블/NNG
범인/NNG
지나가/VV
앓/VV
봤/VV
마주/MAG
만일/NNG
비로소/MAG
연봉/NNG
모험/NNG
중량/NNG
합/XSV
비즈니스/NNG
국무총리/NNG
발족/NNG
효종/NNP
일체/NNG
안동/NNP
원나라/NNP
별칭/NNG
버지니아/NNP
단/NNB
유인/NNG
차관/NNG
왜곡/NNG
밟/VV
닌텐도/NNP
쳤/VV
고베/NNP
할머니/NNG
1901/SN
적대/NNG
자랐/VV
John/SL
83/SN
교단/NNG
소실/NNG
객체/NNG
성숙/NNG
악장/NNG
꼭/MAG
분명히/MAG
청사/NNG
연인/NNG
시상식/NNG
피/XPN
우호/NNG
진/NNP
남한/NNP
원고/NNG
민법/NNG
가동/NNG
여당/NNG
껍질/NNG
com/SL
잦/VA
느껴/VV
실체/NNG
1902/SN
모래/NNG
공자/NNP
용병/NNG
짐/NNG
출입구/NNG
축적/NNG
됨/VV
내외/NNG
노동당/NNP
행적/NNG
축출/NNG
수령/NNG
새누리당/NNP
조류/NNG
봉쇄/NNG
따위/NNB
현금/NNG
일요일/NNG
대포/NNG
대위/NNG
낱말/NNG
타구/NNG
항쟁/NNG
업그레이드/NNG
New/SL
타운/NNG
오해/NNG
유저/NNG
감행/NNG
총대/NNG
결혼식/NNG
진/VV
사상자/NNG
심의/NNG
시가지/NNG
페널티/NNG
비서/NNG
갑/NNG
신도/NNG
탈삼진/NNG
성취/NNG
전남/NNP
테이블/NNG
예술가/NNG
살펴보/VV
매개/NNG
어려/VA
아벨/NNP
직책/NNG
리드/NNG
해고/NNG
입사/NNG
강원/NNP
어휘/NNG
열정/NNG
왕권/NNG
근교/NNG
초과/NNG
차종/NNG
철회/NNG
읍/NNG
토성/NNG
노태우/NNP
등용/NNG
시드니/NNP
옳/VA
HD/SL
기수/NNG
160/SN
91/SN
인텔/NNP
사인/NNG
극심/XR
배터리/NNG
하버드/NNP
물리치/VV
빌려/VV
출구/NNG
박탈/NNG
하드/NNG
마스터/NNG
백색/NNG
회계/NNG
가짜/NNG
성체/NNG
영구/NNG
마케팅/NNG
디스플레이/NNG
준공/NNG
달했/VV
적자/NNG
필드/NNG
차이점/NNG
신념/NNG
포도/NNG
구할/VV
요건/NNG
동력/NNG
돼/VV
소원/NNG
이순신/NNP
확실히/MAG
양산/NNG
가마쿠라/NNP
커널/NNG
보일/VV
대우/NNG
레드/NNG
스페인어/NNP
칸/NNP
박스/NNG
박헌영/NNP
모듈/NNG
■/SW
회수/NNG
프톨레마이오스/NNP
화살/NNG
어요/EF
랩/NNG
포켓몬/NNG
깊이/NNG
다발/NNG
영장/NNG
병조/NNG
정교/XR
구조물/NNG
상상/NNG
103/SN
축구단/NNG
난/VX
통증/NNG
연평균/NNG
속했/VV
사회학/NNG
서원/NNG
위장/NNG
일가/NNG
재상/NNG
ℓ/SW
폭동/NNG
봐/VV
본/NNG
사업자/NNG
육지/NNG
워드/NNG
증권/NNG
돌려/VV
사각/NNG
고수/NNG
그렇지만/MAJ
규범/NNG
이민자/NNG
프로토콜/NNG
돌리/VV
유언/NNG
강수량/NNG
89/SN
1903/SN
2020/SN
채권/NNG
사슬/NNG
마약/NNG
초상/NNG
평정/NNG
승부차기/NNG
조종사/NNG
찾아볼/VV
관장/NNG
소금/NNG
비오/NNG
조달/NNG
최대한/NNG
기단/NNG
북동/NNG
윤보선/NNP
저명/NNG
장편/NNG
폭행/NNG
결함/NNG
동명/NNG
총애/NNG
거친/VV
청/NNP
그다지/MAG
수동/NNG
IBM/SL
자치구/NNG
후궁/NNG
물리학자/NNG
아트/NNG
남동/NNG
크리스마스/NNG
내정/NNG
개미/NNG
유죄/NNG
피에르/NNP
평야/NNG
칩/NNG
아이디얼/NNG
만남/NNG
아인슈타인/NNP
임용/NNG
수호/NNG
93/SN
입문/NNG
배신/NNG
암석/NNG
두산/NNP
인산/NNG
시위대/NNG
답변/NNG
원반/NNG
뇌물/NNG
다운로드/NNG
극장판/NNG
이산/NNG
급진/NNG
번식/NNG
은데/EC
묘지/NNG
다큐멘터리/NNG
허위/NNG
에스파냐/NNP
가지/NNG
축하/NNG
첨가/NNG
진급/NNG
돼지/NNG
연합국/NNG
360/SN
탐구/NNG
다중/NNG
일컬/VV
물려받/VV
94/SN
승차/NNG
소통/NNG
Y/SL
죽인/VV
존속/NNG
주립/NNG
1897/SN
통보/NNG
야생/NNG
아예/MAG
입당/NNG
추세/NNG
실시간/NNG
심해/VA
요/VCP
서식지/NNG
폭로/NNG
배급/NNG
포병/NNG
상무/NNG
테일러/NNP
초/NNG
구호/NNG
파/VV
평원/NNG
≪/SS
회화/NNG
근원/NNG
개관/NNG
전하/NNG
연주자/NNG
140/SN
≫/SS
핵무기/NNG
고양/NNG
주사/NNG
폐기/NNG
담겨/VV
연산군/NNP
딴/VV
은메달/NNG
중위/NNG
매매/NNG
매카트니/NNP
정변/NNG
한/XPN
환원/NNG
장거리/NNG
아랍어/NNP
매출/NNG
리비아/NNP
km/SW
뜨거운/VA
수군/NNG
장인/NNG
궁극/NNG
단행/NNG
거울/NNG
취한/VV
나올/VV
집계/NNG
의뢰/NNG
영/NNP
성단/NNG
광년/NNB
위임/NNG
협주곡/NNG
세례/NNG
여덟/NR
북위/NNG
환상/NNG
원숭이/NNG
야구장/NNG
어업/NNG
대두/NNG
몇몇/NR
재혼/NNG
나선/VV
시선/NNG
가장자리/NNG
1884/SN
여운형/NNP
드라이브/NNG
변속기/NNG
유예/NNG
시내버스/NNG
임진왜란/NNG
누가/NP
링크/NNG
스마트폰/NNG
My/SL
부피/NNG
차기/NNG
돌입/NNG
선원/NNG
한성부/NNG
욕구/NNG
학업/NNG
더욱이/MAG
문양/NNG
궁/NNG
매/MM
자회사/NNG
그레고리오/NNP
등기/NNG
진/EC
로고/NNG
시초/NNG
동/MM
북서쪽/NNG
걸렸/VV
공민왕/NNP
어렸/VA
그렸/VV
담긴/VV
건담/NNG
냉전/NNG
맥/NNG
세자/NNG
끼쳤/VV
서재필/NNP
세/NNG
이슬람교/NNG
전라도/NNP
혜택/NNG
총괄/NNG
포장/NNG
빅/NNG
교/NNG
플로리다/NNP
운하/NNG
엘리베이터/NNG
노동조합/NNG
가죽/NNG
함자/NNG
체류/NNG
머무르/VV
국소/NNG
암시/NNG
떼/VV
희생자/NNG
바꾼/VV
더니/EC
위나라/NNP
사립/NNG
교과서/NNG
동메달/NNG
보좌/NNG
보살/NNG
명백/XR
연상/NNG
개종/NNG
이제/NNG
계절/NNG
동상/NNG
띠/NNG
안드로이드/NNG
부산광역시/NNP
델/NNP
침투/NNG
컬러/NNG
기적/NNG
장려/NNG
몸무게/NNG
뒷받침/NNG
검은색/NNG
신규/NNG
달한/VV
유소년/NNG
단백/NNG
판/NNB
자유주의/NNG
해병대/NNG
갱신/NNG
둔/VX
한층/MAG
생산량/NNG
매주/MAG
내려오/VV
정말/MAG
루터/NNP
채워/VV
술탄/NNG
연고지/NNG
세속/NNG
02/SN
나눠/VV
공산/NNG
외모/NNG
퇴장/NNG
올/VV
선배/NNG
마비/NNG
매입/NNG
까닭/NNG
약해/VA
늘/MAG
정찰/NNG
인가/NNG
예배/NNG
동성애/NNG
날씨/NNG
몬트리올/NNP
혈통/NNG
신학자/NNG
바이/NNG
차장/NNG
봉건/NNG
고장/NNG
센서/NNG
만세/NNG
무신/NNG
드라이버/NNG
소지/NNG
중독/NNG
중추원/NNP
그치/VV
느꼈/VV
세인트/NNP
고원/NNG
흥선대원군/NNP
선사/NNG
레오/NNP
화이트/NNG
올스타/NNG
끊임없이/MAG
경사/NNG
세계관/NNG
일조/NNG
검/NNG
동해/NNP
면제/NNG
재현/NNG
자택/NNG
이성계/NNP
해변/NNG
직면/NNG
조조/NNG
오디오/NNG
잘못/NNG
굵/VA
양반/NNG
복음/NNG
드럼/NNG
앤/NNG
협의회/NNG
잔류/NNG
수평/NNG
국제/XR
실망/NNG
삼촌/NNG
빌/NNP
※/SW
오프닝/NNG
막/MAG
동영상/NNG
어미/NNG
머신/NNG
앙리/NNP
설탕/NNG
페리/NNP
아마/MAG
보복/NNG
누나/NNG
타당/XR
복소수/NNG
하인리히/NNP
캘리포니아주/NNP
기상/NNG
프레임/NNG
올스타전/NNG
아/JKV
제곱/NNG
기타리스트/NNG
왜성/NNG
EP/SL
이치/NNG
둥근/VA
•/SW
비리/NNG
동남아시아/NNP
일반인/NNG
포항/NNP
의상/NNG
시범/NNG
펼쳐/VV
한화/NNP
1871/SN
댐/NNG
키우/VV
공수/NNG
창고/NNG
잊/VV
스쿨/NNG
장례/NNG
닫/VV
퍼시픽/NNP
주거/NNG
슛/NNG
기각/NNG
구절/NNG
실종/NNG
도요토미/NNP
불리/NNG
105/SN
늘리/VV
천/NNG
촌/NNG
구축함/NNG
방송사/NNG
놀/VV
부재/NNG
둥지/NNG
김규식/NNP
대의원/NNG
정전/NNG
나타내/VV
왕복/NNG
구경/NNG
옹립/NNG
월간/NNG
고개/NNG
팔레스타인/NNP
고분/NNG
정부군/NNG
비유/NNG
장기간/NNG
대패/NNG
특권/NNG
체력/NNG
당연히/MAG
남아메리카/NNP
이겼/VV
비평/NNG
리더십/NNG
대거/MAG
호출/NNG
헬륨/NNG
민족주의/NNG
동위/NNG
한인/NNG
이끈/VV
유연/XR
스트레스/NNG
엔딩/NNG
활/NNG
무상/NNG
본거지/NNG
사당/NNG
웨스트/NNP
나열/NNG
단절/NNG
통틀/VV
일파/NNG
세균/NNG
싸워/VV
이용자/NNG
승계/NNG
vs/SL
밀란/NNP
양성자/NNG
간단히/MAG
용이/XR
무슨/MM
꼽/VV
원전/NNG
탐지/NNG
아군/NNG
수법/NNG
약자/NNG
자비/NNG
화장실/NNG
MC/SL
윌슨/NNP
낙선/NNG
ü/SW
실/NNG
소설가/NNG
나눈/VV
관통/NNG
비문/NNG
외계/NNG
아르메니아/NNP
디비전/NNG
광학/NNG
폭넓/VA
퍼센트/NNB
업/NNG
부채/NNG
평행/NNG
해역/NNG
창건/NNG
영의정/NNG
컴백/NNG
나간/VX
제치/VV
추모/NNG
밀/NNG
1800/SN
편곡/NNG
포드/NNP
하락/NNG
다항식/NNG
마녀/NNG
SF/SL
상점/NNG
링컨/NNP
토요일/NNG
임진왜/NNG
1860/SN
만/NNG
게스트/NNG
풋볼/NNG
여/VCP
주말/NNG
등재/NNG
게이지/NNG
테이프/NNG
노론/NNG
타석/NNG
대손/NNG
가축/NNG
어원/NNG
미루/VV
격/NNB
본국/NNG
세이부/NNG
치른/VV
의결/NNG
기독교인/NNG
있/EC
신속/NNG
두개골/NNG
브러리/NNG
몰아내/VV
집결/NNG
주일/NNB
생겨나/VV
헬기/NNG
탐험/NNG
저주/NNG
입각/NNG
단식/NNG
350/SN
，/SP
스님/NNG
함정/NNG
온/MM
첼시/NNG
쉬/VV
살아가/VV
함유/NNG
뱀/NNG
추출/NNG
거뒀/VV
거처/NNG
디즈니/NNP
코트/NNG
다케다/NNP
파문/NNG
치/XSV
으려고/EC
이슈/NNG
1880/SN
오가/VV
미션/NNG
It/SL
미얀마/NNP
초나라/NNP
외교관/NNG
종래/NNG
제나라/NNP
좌/NNG
도호쿠/NNP
기생/NNG
채우/VV
장례식/NNG
젊은이/NNG
게이머/NNG
이른/VA
한국시리즈/NNP
단원/NNG
적혀/VV
강한/VV
진주/NNG
충실/NNG
어려워/VA
l/SL
마이너/NNG
판타지/NNG
단종/NNP
청주/NNP
방사선/NNG
약하/VA
진정/NNG
동참/NNG
가벼운/VA
외관/NNG
숨/NNG
군중/NNG
진지/NNG
레슬링/NNG
회/NNG
생략/NNG
대역/NNG
우루과이/NNP
복권/NNG
적당/XR
다양/XR
연도/NNG
끼/VV
콘크리트/NNG
언니/NNG
동성/NNG
입원/NNG
한테/JKB
실재/NNG
통행/NNG
서신/NNG
크리스/NNP
게이트/NNG
캄보디아/NNP
피/VV
업계/NNG
기병대/NNG
퍼지/VV
녹/VV
소방/NNG
호족/NNG
와인/NNG
사명/NNG
노리/VV
타이/NNG
서유럽/NNP
만료/NNG
수교/NNG
쇼트/NNG
거쳤/VV
콤팩트/NNG
매니저/NNG
사살/NNG
예능/NNG
예시/NNG
PD/SL
각도/NNG
황실/NNG
용서/NNG
들여/VV
휴스턴/NNP
광물/NNG
임상/NNG
nowiki/SL
고려대학교/NNP
응시/NNG
설화/NNG
중도/NNG
소니/NNP
극도/NNG
날/VV
변한/VV
스튜어트/NNP
신/NNP
창출/NNG
루트/NNG
법무부/NNG
구/NNP
도사/NNG
윌리엄스/NNP
가/EF
블로그/NNG
마디/NNG
정립/NNG
들어갈/VV
꼭짓점/NNG
한족/NNP
오/NNP
북동부/NNG
살려/VV
반지/NNG
정렬/NNG
넘기/VV
전위/NNG
극대/NNG
서류/NNG
도어/NNG
FM/SL
아닐/VCN
뒤이어/VV
천연/NNG
쯤/XSN
1600/SN
직통/NNG
제대/NNG
함선/NNG
치명/NNG
어른/NNG
입수/NNG
목재/NNG
리스트/NNG
출토/NNG
시집/NNG
흘러/VV
택시/NNG
각자/NNG
체코슬로바키아/NNP
포유/NNG
느리/VA
이었/VV
짐/VX
내/NNG
유격수/NNG
선/EC
브라우저/NNG
심화/NNG
놀라/VV
성균관/NNP
구도/NNG
표기법/NNG
조국/NNG
대변/NNG
신탁/NNG
미세/NNG
무인/NNG
1885/SN
제트/NNG
1870/SN
트리플/NNG
께/JKB
시골/NNG
가까워/VA
낼/VV
인체/NNG
소드/NNG
같이/JKB
무너지/VV
아리스토텔레스/NNP
순회/NNG
너비/NNG
중령/NNG
경성/NNP
명분/NNG
일생/NNG
유체/NNG
휴식/NNG
코리아/NNP
흔하/VA
호위/NNG
잔/NNG
제네바/NNP
우측/NNG
여서/EC
위헌/NNG
바티칸/NNP
반지름/NNG
UN/SL
근로자/NNG
삼국사기/NNP
물품/NNG
가열/NNG
여/NNG
라이선스/NNG
온갖/MM
도장/NNG
핫/NNG
사헌부/NNG
유동/NNG
기술자/NNG
닦/VV
원로원/NNG
노란색/NNG
조리/NNG
취업/NNG
잠/NNG
돌격/NNG
다툼/NNG
트리/NNG
알루미늄/NNG
단축/NNG
채무/NNG
쏟/VV
민감/XR
뮤지션/NNG
정류장/NNG
불/VV
진공/NNG
반군/NNG
대치/NNG
하워드/NNP
넓이/NNG
알렉산드리아/NNP
제재/NNG
포럼/NNG
북서부/NNG
절대/MAG
모인/VV
스피드/NNG
시합/NNG
러시아어/NNP
원장/NNG
복장/NNG
허리/NNG
선장/NNG
종속/NNG
촌/NNB
전방/NNG
뒷면/NNG
나이트/NNG
고쳐/VV
영양/NNG
아시카가/NNP
이를테면/MAG
출석/NNG
나가사키/NNP
이득/NNG
건/EC
도쿄도/NNP
청원/NNG
통치자/NNG
아니하/VX
농부/NNG
파병/NNG
대폭/MAG
콩/NNG
공리/NNG
끝날/VV
닫힌/VV
후반기/NNG
플레이스테이션/NNG
정사/NNG
십자가/NNG
뿔/NNG
조승우/NNP
짜/VV
공용어/NNG
각자/MAG
상장/NNG
드는/VV
시베리아/NNP
감안/NNG
지옥/NNG
에스토니아/NNP
세로/NNG
새로이/MAG
맥주/NNG
소모/NNG
돌아간/VV
거짓말/NNG
등극/NNG
오토/NNG
발령/NNG
셋/NR
수성/NNG
유로파/NNG
문구/NNG
매/NNG
복합체/NNG
친분/NNG
미술관/NNG
그랜드/NNG
RNA/SL
급수/NNG
호응/NNG
노드/NNG
민주주/NNG
공백/NNG
는다면/EC
품종/NNG
v/SL
외무/NNG
탐색/NNG
국내외/NNG
충청북도/NNP
공약/NNG
블루스/NNG
소령/NNG
고소/NNG
좌측/NNG
정점/NNG
괴물/NNG
발각/NNG
벌금/NNG
기인/NNG
아돌프/NNP
일으킬/VV
보강/NNG
야/NNG
경연/NNG
유튜브/NNG
민영/NNG
중의원/NNG
구리/NNG
어둠/NNG
드문/VA
벌/VV
스케이팅/NNG
이단/NNG
y/SL
케네디/NNP
드디어/MAG
III/SL
부설/NNG
천장/NNG
김정일/NNP
병기/NNG
자선/NNG
정자/NNG
역사학자/NNG
지녔/VV
군함/NNG
요정/NNG
김옥균/NNP
어려웠/VA
표방/NNG
화력/NNG
밀집/NNG
모은/VV
소행/NNG
토양/NNG
반전/NNG
패하/VV
증/NNG
에이스/NNG
경주/NNG
NHK/SL
복음서/NNG
단기/NNG
이룩/XR
무관/XR
소생/NNG
안나/NNP
원본/NNG
냉각/NNG
퇴역/NNG
그리스인/NNG
이복/NNG
사우디아라비아/NNP
혼동/NNG
천거/NNG
타협/NNG
배려/NNG
모자/NNG
누이/NNG
첨단/NNG
따랐/VV
려던/ETM
cm/SW
사이클/NNG
외야수/NNG
쫓/VV
감금/NNG
축성/NNG
포크/NNG
후한/VA
번성/NNG
초신/NNG
쌍둥이/NNG
취약/NNG
밀/VV
1889/SN
교정/NNG
국정원/NNG
상용/NNG
공익/NNG
기질/NNG
셈/NNB
는가/EF
프랭크/NNP
거주지/NNG
예조/NNG
이차/NNG
보잉/NNG
비행장/NNG
맹세/NNG
마쓰다/NNP
열강/NNG
BC/SL
범/XPN
대부/NNG
멕시코/MAG
베드로/NNP
총사령관/NNG
성리학/NNG
경찰관/NNG
에피/NNG
당/NNP
프랑크푸르트/NNP
바르샤바/NNP
자전/NNG
성문/NNG
1883/SN
풍경/NNG
민주/NNP
공표/NNG
연쇄/NNG
회피/NNG
풍자/NNG
숙부/NNG
헤드/NNG
버려/VV
두께/NNG
통/NNG
진전/NNG
누적/NNG
처해/VV
낮추/VV
키보드/NNG
리메이크/NNG
피난/NNG
청색/NNG
정적/NNG
에어/NNG
전함/NNG
푸른/VA
역량/NNG
향했/VV
터치/NNG
기관총/NNG
저렴/XR
고고학/NNG
시뮬레이션/NNG
몬스터/NNP
그래/VV
증진/NNG
KT/SL
연소/NNG
성운/NNG
상단/NNG
달라진/VV
깨달/VV
이마/NNG
반란군/NNG
분량/NNG
일부분/NNG
프랑수아/NNP
기/VV
케플러/NNP
궁궐/NNG
몰수/NNG
서브/NNG
플라스틱/NNG
패한/VV
징병/NNG
빌리/NNP
기저/NNG
슈팅/NNG
고사/NNG
공황/NNG
호남/NNP
근/NNG
170/SN
직경/NNG
알코올/NNG
상하/NNG
단단/XR
울/VV
반도체/NNG
가볍/VA
중복/NNG
지중/XR
데려/VV
우파/NNG
예정자/NNG
라이온즈/NNP
보스니아/NNP
색채/NNG
충전/NNG
탄도/NNG
극한/NNG
접수/NNG
패키지/NNG
당수/NNG
깃발/NNG
제동/NNG
CEO/SL
만주국/NNP
헌신/NNG
상경/NNG
초월/NNG
나란히/MAG
경질/NNG
굴/NNG
추산/NNG
직결/NNG
정세/NNG
순조/NNP
파이널/NNG
취미/NNG
여파/NNG
벌/NNG
참의/NNG
지도부/NNG
스핀/NNG
의정부/NNP
스프링/NNG
계몽/NNG
선보이/VV
간토/NNG
지침/NNG
분데스리가/NNG
이점/NNG
왕건/NNP
페루/NNP
강풍/NNG
시달리/VV
태생/NNG
막내/NNG
본문/NNG
실적/NNG
위탁/NNG
에릭/NNP
테니스/NNG
북군/NNG
한미/NNP
영리/NNG
ISO/SL
아홉/NR
학기/NNG
1882/SN
냄새/NNG
식별/NNG
함부르크/NNP
자세히/MAG
지켰/VV
방패/NNG
투항/NNG
전날/NNG
수신/NNG
종파/NNG
브라이언/NNP
조립/NNG
즐겨/VV
남서부/NNG
두루/MAG
짝/NNG
무명/NNG
그랑프리/NNG
공조/NNG
국어/NNG
바른/VA
된/XSA
치안/NNG
마리오/NNP
á/SW
우유/NNG
ö/SW
기울/VV
석기/NNG
자아/NNG
침체/NNG
처/NNG
International/SL
{/SS
서자/NNG
뒤집/VV
판본/NNG
저/MM
수중/NNG
쥐/VV
1868/SN
초빙/NNG
크림/NNG
부시/NNP
수열/NNG
스티브/NNP
발급/NNG
경신/NNG
이뤄지/VV
상응/NNG
모친/NNG
부회장/NNG
어찌/MAG
커/VA
격자/NNG
대표자/NNG
민속/NNG
재선/NNG
언제/NP
외/NNG
냐는/ETM
올바른/VA
수축/NNG
프란츠/NNP
말미암/VV
열심히/MAG
이북/NNP
생겨/VV
공적/NNG
이자/NNG
상연/NNG
태그/NNG
카를로스/NNP
오로지/MAG
실권/NNG
트윈스/NNP
동조/NNG
십자/NNG
당연/XR
상세/XR
퇴임/NNG
감동/NNG
상공/NNG
제국주의/NNG
도는/VV
유대교/NNG
짐작/NNG
몫/NNG
지출/NNG
필립/NNP
탁월/XR
대변인/NNG
옮긴/VV
베네수엘라/NNP
필리프/NNP
요약/NNG
기증/NNG
호랑이/NNG
흔한/VA
부각/NNG
이남/NNG
생체/NNG
유네스코/NNP
일자리/NNG
취했/VV
우정/NNG
평일/NNG
천하/NNG
입국/NNG
을지/EC
보석/NNG
예선전/NNG
총선거/NNG
웃/VV
아스널/NNG
서민/NNG
패널/NNG
난징/NNP
앞면/NNG
형질/NNG
멜로디/NNG
주름/NNG
반해/VV
단면/NNG
생겨난/VV
시트/NNG
본작/NNG
귀중/XR
너무나/MAG
다투/VV
찾아내/VV
나주/NNP
서울대/NNP
파트/NNG
생식/NNG
공과/NNG
수년/NNG
뒤쪽/NNG
몰려/VV
중형/NNG
발병/NNG
주조/NNG
필터/NNG
어시스트/NNG
천재/NNG
자결/NNG
사로잡/VV
School/SL
지바/NNP
활발히/MAG
무제/NNP
인명/NNG
성남/NNP
표적/NNG
씨/NNG
지지율/NNG
어쩔/VV
돌보/VV
사본/NNG
국립공원/NNG
넘어갔/VV
매끄러운/VA
대차/NNG
라기/ETN
꼭대기/NNG
유사/XR
대단/XR
전복/NNG
전속/NNG
출가/NNG
연소/XR
입양/NNG
담보/NNG
참/NNG
감자/NNG
시국/NNG
애/NNG
}/SS
가중/NNG
배틀/NNG
로스/NNP
자칭/NNG
장벽/NNG
인질/NNG
드러냈/VV
원천/NNG
아폴로/NNP
복용/NNG
처녀/NNG
희곡/NNG
친/VV
드러난/VV
러서/EC
말/VV
방어선/NNG
그림자/NNG
혈관/NNG
마루/NNG
샀/VV
성공회/NNG
상주/NNP
계정/NNG
신학교/NNG
적군/NNG
바깥쪽/NNG
복종/NNG
신축/NNG
신원/NNG
구형/NNG
골드/NNG
과실/NNG
빈곤/NNG
잡혀/VV
학설/NNG
세션/NNG
1848/SN
차출/NNG
방사능/NNG
구한/VV
대단히/MAG
특색/NNG
이겨/VV
권총/NNG
레이/NNG
벌여/VV
다를/VA
시킴/XSV
뻔/NNB
반하/VV
사절/NNG
기르/VV
당해/XSV
찬양/NNG
제퍼슨/NNP
바그너/NNP
사사/NNG
검정/NNG
레닌/NNP
흉노/NNP
성령/NNG
오차/NNG
1892/SN
기고/NNG
남매/NNG
월/NNG
원료/NNG
두려워하/VV
임관/NNG
형법/NNG
고가/NNG
교육부/NNG
배운/VV
센다이/NNP
말년/NNG
베어스/NNP
상금/NNG
파산/NNG
실린/VV
남동생/NNG
어뢰/NNG
호의/NNG
부파/NNG
허브/NNG
생계/NNG
북아프리카/NNP
맞붙/VV
불타/VV
220/SN
재질/NNG
In/SL
플라톤/NNP
is/SL
대원군/NNP
안치/NNG
반감/NNG
추/VV
접/VV
동맹군/NNG
섰/VV
EU/SL
모의/NNG
형조/NNG
네이버/NNP
시정/NNG
제위/NNG
싫어하/VV
배속/NNG
드래곤/NNG
구/NNB
후작/NNG
흑/NNG
MTV/SL
성실/NNG
알/NNP
삼성전자/NNP
하차/NNG
초연/NNG
요리토모/NNP
동행/NNG
궁중/NNG
폭스/NNG
컬럼비아/NNP
with/SL
나들목/NNG
유벤투스/NNP
모서리/NNG
러/NNP
가했/VV
입체/NNG
그저/MAG
피고인/NNG
경북/NNP
고령/NNG
스캔/NNG
트로피/NNG
추론/NNG
곁/NNG
자제/NNG
혐오/NNG
기분/NNG
갤럭시/NNP
레이/NNP
MP/SL
언론인/NNG
그대/NP
관계없이/MAG
예수회/NNP
바쳤/VV
오렌지/NNG
독도/NNP
지배자/NNG
박람회/NNG
덮여/VV
교양/NNG
감수/NNG
시드/NNG
에티오피아/NNP
상사/NNG
영문/NNG
시켰/VV
보증/NNG
현저/XR
모/NNG
예컨대/MAG
탄/VV
경영자/NNG
앱/NNG
앨리스/NNP
법무/NNG
가솔린/NNG
벗/VV
친왕/NNG
결선/NNG
로/NNP
가계/NNG
시야/NNG
수련/NNG
남서쪽/NNG
결별/NNG
빈도/NNG
물가/NNG
횡단/NNG
야/JKV
박영효/NNP
규탄/NNG
선동/NNG
참/VV
축조/NNG
후사/NNG
GDP/SL
ā/SW
1888/SN
본성/NNG
오다/NNP
도리/NNG
의의/NNG
기사단/NNG
안토니오/NNP
기량/NNG
간신히/MAG
속력/NNG
승자/NNG
다이아몬드/NNG
응원/NNG
매수/NNG
우왕/NNP
성도/NNG
침묵/NNG
디/NNP
장미/NNG
폐/NNG
스위치/NNG
철종/NNP
옥수수/NNG
상관없이/MAG
일당/NNG
염려/NNG
타이거즈/NNP
조반니/NNP
공직/NNG
천도/NNG
시속/NNG
팩/NNG
빛나/VV
메커니즘/NNG
야/VCP
꼽힌/VV
AC/SL
NASA/SL
비전/NNG
애칭/NNG
권장/NNG
진흥/NNG
자음/NNG
발레/NNG
남작/NNG
달아났/VV
서임/NNG
미상/NNG
엔트리/NNG
스콧/NNP
민사/NNG
신생/NNG
1893/SN
특집/NNG
소음/NNG
질소/NNG
여지/NNB
러시아군/NNG
유수/NNG
고치/VV
휴가/NNG
포착/NNG
아름답/VA
처하/VV
1866/SN
문종/NNP
오나라/NNP
제갈량/NNP
도카이도/NNP
강릉/NNP
제조업/NNG
난/NP
회상/NNG
성전/NNG
중추/NNG
장학금/NNG
성지/NNG
이관/NNG
교대/NNG
―/SS
후지와라노/NNP
도카이/NNP
슬로바키아/NNP
암흑/NNG
합스부르크/NNP
시공/NNG
철폐/NNG
참사/NNG
불꽃/NNG
창문/NNG
살리/VV
사영/NNG
엑스/NNG
데이/NNG
놀라운/VA
광대/NNG
부작용/NNG
베토벤/NNP
정치학/NNG
정무/NNG
즉각/MAG
경상남/NNP
바꿀/VV
만성/NNG
건축가/NNG
퍼포먼스/NNG
위쪽/NNG
명성황후/NNP
한양/NNP
공모/NNG
아무것/NNG
이이/NNP
유클리드/NNP
모음/VV
프랭클린/NNP
키프로스/NNP
반공/NNG
끼치/VV
찬사/NNG
올라갔/VV
이글스/NNP
거성/NNG
미스/NNG
핀/NNG
치러/VV
무조건/MAG
우승자/NNG
익숙/XR
알제리/NNP
모색/NNG
처지/NNG
스키/NNG
다저스/NNP
이수/NNG
준장/NNG
느린/VA
청산/NNG
외국어/NNG
△/SW
기념물/NNG
kt/SL
쓰시마/NNP
독일인/NNG
줄거리/NNG
가혹/NNG
검열/NNG
광선/NNG
고쳤/VV
구실/NNG
포획/NNG
싣/VV
긴테쓰/NNP
라서/EC
여긴/VV
라트비아/NNP
상담/NNG
La/SL
함/NNG
치즈/NNG
따온/VV
회고/NNG
쓰레기/NNG
톱/NNG
125/SN
기차/NNG
미키/NNP
벽돌/NNG
러시아인/NNG
만/MM
양보/NNG
조세/NNG
뛰어났/VA
실무/NNG
칼/NNP
통일신라/NNP
둘레/NNG
역사가/NNG
자민당/NNP
산출/NNG
이뤄졌/VV
맡기/VV
달랐/VA
파는/VV
1863/SN
힘썼/VV
나은/VA
후배/NNG
얹/VV
1886/SN
강간/NNG
포고/NNG
적외선/NNG
남군/NNG
상급/NNG
분파/NNG
위력/NNG
동학/NNG
연세대학교/NNP
농사/NNG
신형/NNG
관우/NNP
지류/NNG
넘겨/VV
정작/NNG
똑같이/MAG
놓인/VV
키/XSV
파기/NNG
항소/NNG
기숙사/NNG
부드러운/VA
전래/NNG
데이비스/NNP
다이/NNG
중엽/NNG
사무총장/NNG
달라지/VV
봉안/NNG
선행/NNG
유닉스/NNG
모금/NNG
생존자/NNG
LED/SL
파면/NNG
언제/MAG
양호/NNG
인천광역시/NNP
고층/NNG
조부/NNG
달/NNB
보헤미아/NNP
왕후/NNG
남동부/NNG
유치원/NNG
접어들/VV
맑/VA
욕망/NNG
섬세/XR
ㆍ/SP
공감/NNG
경보/NNG
누리/VV
평의회/NNG
왜구/NNG
종로구/NNP
제/NNG
클린턴/NNP
주부/NNG
아서/NNP
수지/NNG
케빈/NNP
준수/NNG
목조/NNG
뜨/VV
벤치/NNG
분출/NNG
치루/VV
단행본/NNG
꾀하/VV
분비/NNG
박쥐/NNG
이적료/NNG
자유주/NNG
예하/NNG
강화도/NNP
전시회/NNG
티켓/NNG
컨셉/NNG
뛰어들/VV
급속히/MAG
신/VV
디트로이트/NNP
내무/NNG
유로/NNB
450/SN
발전기/NNG
타/NNG
하단/NNG
성/NNP
신중/NNG
화약/NNG
쾰른/NNP
습니다/EC
점거/NNG
러셀/NNP
부합/NNG
정보원/NNG
창시자/NNG
군사력/NNG
빚/NNG
칠/NNG
파란색/NNG
제우스/NNP
두려움/NNG
예약/NNG
에다/JKB
아사히/NNP
사안/NNG
땄/VV
왼손/NNG
가로/NNG
혈압/NNG
체중/NNG
일주일/NNG
게시/NNG
가져온/VV
서문/NNG
종말/NNG
귀신/NNG
붙잡/VV
개최국/NNG
하류/NNG
연예인/NNG
영유/NNG
컨트롤/NNG
마닐라/NNP
관람/NNG
사회주의자/NNG
단층/NNG
국교/NNG
취해/VV
염색체/NNG
수용체/NNG
발의/NNG
다면서/EC
평민/NNG
108/SN
즐길/VV
예고/NNG
홈구장/NNG
모이/VV
대피/NNG
타수/NNG
설교/NNG
강전/NNG
언어학/NNG
저널/NNG
검거/NNG
막판/NNG
명확히/MAG
무함마드/NNP
조연/NNG
전함/VV
간선/NNG
입상/NNG
증인/NNG
인문/NNG
하노버/NNP
종군/NNG
타락/NNG
토니/NNP
자주/NNG
차츰/MAG
깨끗/XR
갈/VX
진주/NNP
힌두교/NNG
요격/NNG
고온/NNG
파시즘/NNG
오리콘/NNG
강철/NNG
타이거스/NNP
연못/NNG
불행/NNG
투기/NNG
특사/NNG
선진/NNG
통용/NNG
면허/NNG
사회당/NNP
평판/NNG
깎/VV
우편/NNG
좋아한/VV
앞선/VV
파손/NNG
죠/EF
급여/NNG
비준/NNG
현행/NNG
한국군/NNG
연이어/VV
국보/NNG
제작사/NNG
One/SL
음료/NNG
절감/NNG
램프/NNG
점포/NNG
당내/NNG
가져오/VV
사육/NNG
1876/SN
관례/NNG
No/SL
대한/NNP
시상/NNG
상표/NNG
엘/NNP
차용/NNG
백/NNG
이반/NNG
대출/NNG
중앙아시아/NNP
았었/EP
National/SL
메이커/NNG
노르망디/NNP
대북/NNG
관행/NNG
친일인명사전/NNP
